Repository: MX-Linux/mxfb-accessories
Catalog: translations_script/po/mxfb-accessories_*.po
Languages: ca, de, es_es, fi, fr, gl_es, hu, it, ja, nb, nl, pl, pt_br, ru_ru, sl, sq, sv, tr

source: Scroll Wheel Down
ca: Roda de desplaçament avall
de: Mausrad abwärts
es_es: Rueda hacia abajo
fi: Vieritä rullaa alas
fr: Molette de défilement vers le bas
gl_es: Roda de desprazamento cara abaixo
hu: Egérgörgő görgetés le
it: Scorri la rotella verso il basso
ja: 下へスクロールする
nb: Rullehjul ned
nl: Scrollwiel omlaag
pl: Przewiń kółkiem myszy w dół
pt_br: Rolagem da Roda para Baixo
ru_ru: Прокрутите колесо вниз
sl: Vrti kolesce navzdol
sq: Rrotullojeni Rrotëzën Për Poshtë
sv: Skrollhjul Ner

source: Scroll Wheel Up
ca: Roda de desplaçament amunt
de: Mausrad aufwärts
es_es: Rueda hacia arriba
fi: Vieritä rullaa ylös
fr: Molette de défilement vers le haut
gl_es: Roda de desprazamento cara arriba
hu: Egérgörgő görgetés fel
it: Scorri la rotella verso l'alto
ja: 上へスクロールする
nb: Rullehjul opp
nl: Scrollwiel omhoog
pl: Przewiń kółkiem myszy w górę
pt_br: Rolagem da Roda para Cima
ru_ru: Колесо прокрутки вверх
sl: Vrti kolesce navgor
sq: Rrotullojeni Rrotëzën Për Sipër
sv: Skrollhjul Upp

source: Select Icon Theme
ca: Trieu el Tema de la Icona
de: Symboltema auswählen
es_es: Seleccionar tema de iconos
fi: Valitse kuvaketeema
fr: Choisir un thème d’icône
gl_es: Seleccionar tema de iconas
hu: Válasszon ikontémát
it: Seleziona un tema di icone
ja: アイコンのテーマを選択
nb: Velg ikontema
nl: Selecteer Pictogramthema
pl: Wybierz motyw Ikon
pt_br: Selecione o Tema do Ícone
ru_ru: Выберите тему иконки
sl: Izbira teme ikon
sq: Përzgjidhni Temë Ikonash
sv: Välj Ikontema
tr: Simge Temasını Seçin

source: Select a saved look to restore or save the current setup as a new look
ca: Trieu un Aspecte desat per a restaurar o deseu la configuració actual com a nou Aspecte
de: Ein gespeicherter Look wiederherstellen oder die aktuelle Einstellungen als neuen Look speichern.
es_es: Selecciona un aspecto guardado para restaurarlo o guarda el ajuste actual como un nuevo aspecto.
fi: Valitse tallennettu ulkoasu palautettavaksi tai tallenna nykyinen uutena ulkoasuna
fr: Sélectionner une apparence sauvegardée pour la restaurer ou sauvegarder la configuration actuelle en tant que nouvelle apparence
hu: Válasszon egy mentett kinézetet a betöltéshez, vagy mentse el a jelenlegi beállításokat új kinézetként
nl: Selecteer een opgeslagen look om te herstellen of sla de huidige instellingen op als een nieuwe look
pl: Wybierz zapisany wygląd, aby przywrócić lub zapisać bieżącą konfigurację jako nowy wygląd
pt_br: Selecione o estilo (ou a aparência) salvo para ser restaurado ou salve a configuração atual como um novo estilo
sq: Përzgjidhni një pamje të ruajtur, për ta rikthyer, ose ruani ujdisjen e tanishme si një pamje të re
sv: Välj ett sparat utseende för att återställa eller spara nuvarande inställningar som ett nytt utseende

source: Select an alternative wallpaper.
ca: Trieu un fons de pantalla alternatiu.
de: Wählen Sie ein alternatives Hintergrundbild.
es_es: Selecciona un fondo de pantalla alternativo.
fi: Valitse vaihtoehtoinen taustakuva.
fr: Sélectionner un autre fond d’écran.
hu: Alternatív háttérkép választása.
nl: Selecteer een alternatieve achtergrond.
pl: Wybierz alternatywną tapetę.
pt_br: Selecione um outro papel de parede que esteja disponível.
sq: Përzgjidhni një sfond alternativ.
sv: Välj ett alternativt wallpaper.

source: Select background for WORKSPACE
ca: Trieu el fons de pantalla per WORKSPACE
de: Hintergrundbild auswählen - ARBEITSBEREICH
es_es: Selecciona fondo para ESPACIO DE TRABAJO
fi: Valitse työtilan taustakuva
fr: Choisir l’arrière-plan pour l’ESPACE DE TRAVAIL
gl_es: Selecciona o fondo para o ESPAZO DE TRABALLO
hu: Háttér kiválasztása a munkaterülethez:
it: Seleziona sfondo per SPAZIO DI LAVORO
ja: ワークスペースの背景を選択する
nb: Velg bakgrunn for ARBEIDSOMRÅDE
nl: Selecteer achtergrond voor WERKRUIMTE
pl: Wybierz tło dla OBSZARU ROBOCZEGO
pt_br: Selecione a imagem de fundo ou o papel de parede para a Área de Trabalho
ru_ru: Выберите фон для РАБОЧЕГО ПРОСТРАНСТВА
sq: Përzgjidhni sfond për HAPËSIRË PUNE
sv: Välj bakgrund för ARBETSYTA

source: Select the background you want and click OK.
ca: Trieu el fons de pantalla desitjat i premeu D'Acord.
de: Den gewünschten Hintergrund auswählen und mit OK bestätigen
es_es: Seleccione el fondo que desee y haga clic en Aceptar.
fi: Valitse haluamasi tausta ja paina OK.
fr: Choisissez l’arrière-plan souhaité et cliquez sur « Valider ».
gl_es: Seleccione o fondo que desexe e prema en OK.
hu: Válassza ki a kívánt háttérképet, majd nyomja meg az OK gombot.
it: Seleziona lo sfondo desiderato e fai clic su OK.
ja: お好みの背景を選択し、OK をクリックしてください。
nb: Velg ønsket bakgrunn og trykk OK.
nl: Selecteer de gewenste achtergrond en klik op OK.
pl: Wybierz tło i kliknij OK.
pt_br: Selecione a imagem de fundo ou o papel de parede que você quer e clique no botão OK.
ru_ru: Выберите желаемый фон и нажмите ОК.
sq: Përzgjidhni sfondin që doni dhe klikoni mbi OK.
sv: Välj den bakgrund du vill ha och klicka på OK.

source: Select titlebar mode
ca: Trieu el mode de la Barra de Títol
de: Titelleistnmodus auswählen
es_es: Seleccionar el modo de barra de título
fi: Valitse otsikkorivin tila
fr: Choisir le mode de la barre de titre
gl_es: Seleccionar modo de barra de título
hu: Válasszon címsor módot
it: Seleziona la modalità della barra del titolo
ja: タイトルバーのモードを選択
nb: Velg modus for tittellinje
nl: Selecteer titelbalkmodus
pl: Wybierz tryb paska tytułu
pt_br: Selecione o modo da barra de título
ru_ru: Выбрать режим панели заголовка
sl: Izbira načina naslovne vrstice
sq: Përzgjidhni mënyrë shtylle titujsh
sv: Välj titellist-läge
tr: Başlık çubuğu modunu seçin

source: Selected
ca: Seleccionat
de: Auswahl
es_es: Seleccionado
fi: Valittu
nl: Geselecteerd
pl: Wybrano
sq: Të përzgjedhura

source: Separate backgrounds have been disabled.
ca: S'han desactivat els altres fons de pantalla.
de: Separate Hintergründe wurden deaktiviert.
es_es: Los fondos separados han sido desactivados.
fi: Erilliset taustakuvat on poistettu käytöstä.
fr: Les arrière-plans distincts ont été désactivés.
gl_es: Os fondos separados foron desactivados.
hu: A különböző háttérképek mód letiltva.
it: Gli sfondi separati sono stati disabilitati.
ja: 個別の背景は無効化されています。
nb: Separate bakgrunner er slått av.
nl: Aparte achtergronden zijn uitgeschakeld.
pl: Osobne tła zostały wyłączone.
pt_br: As imagens de fundo ou papeis de parede separados estão desativadas.
ru_ru: Отключены отдельные фоны.
sq: Sfondet më vete janë çaktivizuar.
sv: Separata bakgrunder har stängts av.

source: Separate workspace wallpapers
ca: Empaperats d'espai de treball separats
de: Unterschiedliche Hintergrundbilder pro Arbeitsbereich
es_es: Fondos separados para cada espacio de trabajo
fi: Erilliset työtilan taustakuvat
fr: Fonds d’écran distincts pour l’espace de travail
gl_es: Fondos separados de fondo do espazo de traballo
hu: Munkaterületenként más háttérkép
it: Sfondi separati per l'area di lavoro
ja: ワークスペースの壁紙を分割する
nb: Bakgrunnsbilder for separate arbeidsområder
nl: Aparte achtergronden voor de werkruimte
pl: Oddzielne tapety obszarów roboczych
pt_br: Papéis de parede separados na área de trabalho
ru_ru: Отдельные обои рабочего пространства
sq: Ndani më vete sfonde hapësirash pune
sv: Separata arbetsyte-wallpaper

source: Set background rotation
ca: Configura la rotació del fons de pantalla
de: Hintergrund-Rotation einstellen
es_es: Establecer la rotación del fondo
fi: Aseta taustakuvan kääntyminen
fr: Définir une rotation de l’arrière-plan
gl_es: Definir a rotación do fondo
hu: Háttér váltogatás beállítása
it: Imposta la rotazione dello sfondo
ja: 背景の回転を設定
nb: Velg bakgrunnsrotasjon
nl: Stel achtergrondrotatie in
pl: Ustaw rotację (zmianę) tła
pt_br: Definir a rotação das imagens de fundo
ru_ru: Задать поворот фона
sl: Nastavi menjavo ozadja
sq: Caktoni rrotullim sfondi
sv: Välj bakgrundsrotation
tr: Arka plan değişimini ayarla

source: Set styles with Fluxbox menu > Appearance > Theme
ca: Establiu estils amb el Menú de Fluxbox > Aspecte > Tema
de: Stilauswahl über Fluxbox-Menü > Aussehen > Thema
es_es: Establecer estilos con el menú Fluxbox > Apariencia > Tema
fi: Aseta tyylit Fluxbox-valikko > Ulkoasu > Teema
fr: Définir les styles avec le menu Fluxbox > Apparence > Thème
hu: A stílust kiválaszthatja a Fluxbox menü > Megjelenés > Témák menüben
nl: Stel stijlen in met Fluxbox-menu > Uiterlijk > Thema
pl: Ustaw style za pomocą menu Fluxboksa > Wygląd > Motyw
pt_br: Defina os estilos do tema com o menu do Fluxbox > Aparência e Comportamento > Tema
sq: Ujdisni stile, me menunë Fluxbox > Dukje > Temë
sv: Välj stilar med Fluxbox meny > Utseende > Tema

source: Set up separate backgrounds
ca: Defineix els fons de pantalla separats
de: Separate Hintergründe einrichten
es_es: Establecer fondos separados
fi: Aseta erilliset taustakuvat
fr: Créer des arrière-plans distincts
gl_es: Configurar fondos separados
hu: Különböző háttérképek beállítása
it: Imposta sfondi separati
ja: 別々の背景を設定する
nb: Oppsett av separate bakgrunner
nl: Stel aparte achtergronden in
pl: Ustaw osobne tła
pt_br: Configurar as Imagens de Fundo Separadas
ru_ru: Настройте отдельные фоны
sq: Ujdisni sfonde më vete
sv: Ställ in separata bakgrunder

source: Setting up separate backgrounds deactivates Nitrogen, the standard background settings app.
ca: Definir fons de pantalla separats desactiva Nitrogen, l'aplicació estàndard per definir fons de pantalla.
de: Das Einrichten separater Hintergründe deaktiviert Nitrogen, die Standard-Anwendung für Hintergrundeinstellungen.
es_es: Al establecer fondos separados, se desactiva Nitrogen, la aplicación estándar de ajustes de fondos.
fi: Erillisten taustakuvien asetus poistaa Nitrogen sovelluksen käytöstä.
fr: La création d’arrière-plans distincts désactive Nitrogen, l’application standard de paramétrage de l’arrière-plan.
gl_es: Configurar fondos separados desactiva Nitrogen, la aplicación estándar de configuración de fondos.
hu: Különböző háttérképek bekapcsolása kikapcsolja a Nitrogent, ami az alap háttérbeállító alkalmazás.
it: L'impostazione di sfondi separati disattiva Nitrogen, l'app standard per le impostazioni dello sfondo.
ja: 別々の背景を設定すると、標準の背景設定アプリである Nitrogen が無効となります。
nb: Oppsett av separate bakgrunner slår av Nitrogen, det vanlige programmet for oppsett av bakgrunner.
nl: Door aparte achtergronden in te stellen, wordt Nitrogen, de standaardapp voor achtergrondinstellingen, gedeactiveerd.
pl: Ustawienie osobnego tła powoduje dezaktywację aplikacji Nitrogen, czyli standardowej aplikacji do ustawień tła.
pt_br: A configuração das imagens de fundo ou papeis de parede separados desativa o aplicativo padrão Nitrogen.
ru_ru: Настройка отдельных фоновых изображений деактивирует Nitrogen, стандартное приложение для настройки фонового изображения.
sq: Ujdisja e sfondeve më vete çaktivizon Nitrogen-in, aplikacionin standard për ujdisje sfondesh.
sv: Att ställa in separata bakgrunder deaktiverar Nitrogen, standard bakgrundsinställnings-app.

source: Shift F1
ca: Maj. F1
de: Umschalttaste F1
es_es: Mayúsculas F1
fr: Majuscule F1
pt_br: Shift junto com F1
sv: Skift F1

source: Shortcuts
ca: Dreceres
de: Verknüpfungen
es_es: Atajos de teclado
fi: Pikanäppäimet
fr: Raccourcis
gl_es: Atallos
hu: Gyorsbillentyűk
it: Scorciatoie
ja: ショートカット
nb: Hurtigtaster
nl: Snelkoppelingen
pl: Skróty klawiszowe
pt_br: Atalhos do Teclado
ru_ru: Сокращения
sl: Bljižnice
sq: Shkurtore
sv: Genvägar

source: Shows frequently used key shortcuts
ca: Mostra les tecles de drecera usades sovint
de: Zeigt häufig verwendete Tastenkombinationen
es_es: Muestra los atajos de teclado más utilizados
fi: Näyttää useinmin käytetyt pikanäppäimet
fr: Affiche les raccourcis clavier fréquemment utilisés
gl_es: Mostra atallos de teclado frecuentemente utilizados
hu: Megjeleníti a gyakori gyorsbillentyűket
it: Mostra le scorciatoie da tastiera utilizzate di frequente
ja: よく使うショートカットキーを表示します
nb: Vis ofte brukte hurtigtaster
nl: Toont veelgebruikte sneltoetsen
pl: Pokazuje często używane skróty klawiszowe
pt_br: O ‘Shortcuts’ exibe os atalhos do teclado utilizados com mais frequência
ru_ru: Показывает часто используемые сочетания клавиш
sl: Prikaže pogosto uporabljene bližnjice
sq: Shfaq shkurtore të përdorura rëndom
sv: Visa ofta använda tangentbordsgenvägar

source: Size
ca: Mida
de: Größe
es_es: Tamaño
fi: Koko
fr: Taille
gl_es: Tamaño
hu: Méret
it: Dimensione
ja: サイズ
nb: Størrelse
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
ru_ru: Размер
sl: Velikost
sq: Madhësi
sv: Storlek
tr: Boyut

source: Spacing
ca: Espaiat
de: Abstand
es_es: Espaciado
fi: Välit
fr: Espacement
gl_es: Espazamento
hu: Helyköz
it: Spaziatura
ja: 間隔
nb: Mellomrom
nl: Afstand
pl: Rozstaw
pt_br: Espaçamento
ru_ru: Пробел
sl: Razmik
sq: Hapësirë
sv: Mellanrum
tr: Boşluk

source: Success!
ca: Èxit!
de: Erfolg!
es_es: ¡Éxito!
fi: Onnistui
fr: Capture réalisée !
gl_es: Con éxito!
hu: Sikeres!
it: Successo!
ja: 成功です！
nb: Vellykket!
nl: Gelukt!
pl: Sukces!
pt_br: A ação foi concluída com sucesso!
ru_ru: Успешно!
sl: Uspešno!
sq: Sukses!
sv: Det gick bra!
tr: Başarılı!

source: TILING
ca: MOSAIC
de: KACHELN
es_es: MOSAICO
fi: IKKUNAT VIEREKKÄIN
fr: MOSAÏQUE - TILING
hu: RENDEZÉS
it: AFFIANCAMENTO
ja: タイリング
nb: FLISLEGGING
nl: TEGELEN
pl: KAFELKOWANIE
pt_br: LADO A LADO
ru_ru: ПЛИТКА
sl: RAZDELITEV
sq: TJEGULLZIM

source: Terminal
de: Terminalfenster
fi: Terminaali
hu: Terminál
it: Terminale
ja: 端末
nl: Terminalvenster
pt_br: Emulador de Terminal
ru_ru: Терминал

source: The code has been inserted successfully. Now there are 3 methods to do the tiling</b>
ca: S'ha inserit el codi amb èxit. Ara hi ha tres mètodes per a fer el mosaic</b>
de: Der Code wurde erfolgreich eingefügt. Jetzt gibt es 3 Methoden, um die Kachelung durchzuführen</b>
es_es: El código se ha insertado correctamente. Ahora hay 3 métodos para hacer el mosaico</b>
fi: Koodi on lisätty onnistuneesti. Nyt ruudut voi tehdä 3:lla tavavalla </b>
fr: Le code a été inséré avec succès. Il y a maintenant 3 méthodes pour ajuster les fenêtres en mosaïque</b>
gl_es: O código foi inserido correctamente. Agora hai 3 métodos para facer o mosaico</b>
hu: A kód sikeresen beszúrva. Most 3 lehetőség van az elrendezésre</b>
it: Il codice è stato inserito con successo. Ora ci sono 3 metodi per eseguire l'affiancamento
ja: 無事にコードが挿入されました。これで、タイリングを行う方法は3つになりました</b>
nb: Koden ble satt inn. Det er nå tre måter å flislegge på </b>
nl: De code is succesvol ingevoerd. Nu zijn er 3 methoden om te tegelen</b>
pl: Kod został pomyślnie wstawiony. Teraz dostępne są 3 metody na dzielenie ekranu</b>
pt_br: O código foi inserido com sucesso. Agora, existem 3 métodos para disponibilizar a visualização lado a lado (‘tiling’)</b>
ru_ru: Код был вставлен успешно. Теперь есть 3 способа сделать тайлинг </b>
sl: Koda je bila uspešno vnešena. Obstajajo trije načini za razdelitev</b>
sq: Kodi u fut me sukses. Tani ka 3 metoda për të bërë vendosjen</b>
sv: Koden har framgångsrikt lagts in. Nu finns det 3 metoder för tiling</b>
tr: Kod başarıyla eklendi. Şimdi döşemeyi yapmanın 3 yöntemi var</b>

source: The existing file will be backed up in:
ca: Es farà còpia del fitxer existent a:
de: Die bestehende Datei wird gesichert in:
es_es: El archivo existente se respaldará en:
fi: Tiedosto varmuuskopioidaan seuraavaan paikkaan:
fr: Le fichier actuel sera sauvegardé dans :
gl_es: O ficheiro existente será copiado de seguridade en:
hu: A meglévő fájl mentésre kerül:
it: Verrà eseguito il backup del file esistente in:
ja: 既存ファイルを次の場所にバックアップします:
nb: Eksisterende fil vil reservekopieres til:
nl: Er wordt een back-up gemaakt van het bestaande bestand in:
pl: Kopia zapasowa istniejącego pliku zostanie utworzona w:
pt_br: O arquivo existente será copiado para:
ru_ru: Резервная копия существующего файла будет создана в:
sl: Obstoječa datoteka bo rezervno kopirana v:
sq: Kartela ekzistuese do të kopjeruhet te:
sv: Den existerande filen kommer att backas upp i:
tr: Mevcut dosya şurada yedeklenecek:

source: The following elements cannot be found and will not be restored.
ca: No s'han pogut trobar aquests elements i no es restauraran.
de: Die folgenden Elemente wurden nicht gefunden und können nicht wiederhergestellt werden.
es_es: Los siguientes elementos no se pueden encontrar y no se restaurarán.
fi: Seuraavia osia ei löydy, eikä niitä palauteta.
fr: Les éléments suivants sont introuvables et ne seront pas restaurés.
hu: A következő elemek nem találhatóak és nem kerülnek visszaállításra.
nl: De volgende elementen kunnen niet worden gevonden en zullen niet worden hersteld.
pl: Nie można odnaleźć następujących elementów i nie zostaną one przywrócone.
pt_br: Os seguintes elementos não podem ser encontrados e não serão restaurados.
sq: S’mund të gjenden elementët vijues dhe s’do të rikthehen.
sv: Följande element kan inte hittas och kommer inte att återställas.

source: The following settings can also be defined
ca: També podeu definir aquests paràmetres
de: Die folgenden Einstellungen können ebenfalls festgelegt werden
es_es: También se pueden definir los siguientes ajustes
fi: Voit määrittää myös seuraavat asetukset
fr: Les paramètres suivants peuvent également être définis
gl_es: Os seguintes axustes tamén se poden definir
hu: A következő beállítások is megadhatók
it: Le seguenti impostazioni possono inoltre essere definite
ja: また、以下の設定も定義可能です。
nb: De følgende innstillingene kan også defineres
nl: De volgende instellingen kunnen ook worden gedefinieerd
pl: Można również zdefiniować następujące ustawienia
pt_br: As seguintes configurações também podem ser definidas
ru_ru: Также можно указать следующие настройки
sl: Možno je določiti tudi naslednje nastavitve
sq: Mund të përcaktohen rregullimet vijuese
sv: Följande inställningar kan också definieras
tr: Aşağıdaki ayarlar da tanımlanabilir

source: There are no files in the trash.
ca: No hi ha fitxers a la brossa.
de: Im Papierkorb befinden sich keine Dateien.
es_es: No hay archivos en la papelera.
fi: Roskakorissa ei ole tiedostoja.
fr: Il n’y a pas de fichiers dans la poubelle.
gl_es: Non hai ficheiros na papelera.
hu: Nincsenek fájlok a kukában.
it: Non ci sono file nel cestino.
ja: ごみ箱は空です。
nb: Papirkurven er tom.
nl: Er zijn geen bestanden in de prullenbak.
pl: Nie ma żadnych plików w koszu.
pt_br: Não há arquivos na lixeira.
ru_ru: В корзине нет файлов.
sl: V košu ni datotek
sq: S’ka kartela te hedhurinat.
sv: Det finns inga filer i papperskorgen
tr: Çöp kutusunda dosya yok.

source: There is 1 file in the trash.
ca: Hi ha un fitxer a la brossa.
de: Es ist eine Datei im Papierkorb.
es_es: Hay 1 archivo en la papelera.
fi: Roskakorissa on ${COUNT} tiedostoa.
fr: Il y a 1 fichier dans la poubelle.
gl_es: Hai ${COUNT} ficheiros na papelera.
hu: 1 fájl van a kukában.
it: Ci sono ${COUNT} file nel cestino.
ja: ごみ箱には ${COUNT} 個のファイルがあります。
nb: Det er ${COUNT} fil i papirkurven.
nl: Er zit 1 bestand in de prullenbak.
pl: W koszu znajduje się 1 plik.
pt_br: Há ${COUNT} arquivo na lixeira.
ru_ru: В корзине 1 файл.
sl: V košu je ena datoteka.
sq: Ka 1 kartelë te hedhurinat.
sv: Det finns 1 fil i papperskorgen.
tr: Çöp kutusunda 1 dosya var.

source: There is no wallpaper image selected for Workspace
ca: No s'ha seleccionat cap imatge d'empaperat per l'Espai de Treball
de: Es wurde kein Hintergrundbild für den Arbeitsbereich ausgewählt
es_es: No se ha seleccionado ninguna imagen de fondo de pantalla para el Espacio de trabajo.
fi: Työtilaan ei ole valittua taustakuvaa
fr: Il n’y a pas d’image de fond d’écran sélectionnée pour l’espace de travail.
gl_es: Non hai ningunha imaxe de fondo seleccionada para o Espazo de traballo.
hu: Nincs háttérkép a kiválasztott munkaterülethez
it: Non è stata selezionata alcuna immagine di sfondo per Spazio di lavoro
ja: ワークスペースの壁紙が選択されていません
nb: Ingen bakgrunnsbilder valgt for arbeidsområde
nl: Er is geen achtergrondafbeelding geselecteerd voor Werkruimte
pl: Nie wybrano żadnego obrazu tapety dla obszaru roboczego
pt_br: Não há imagem selecionada para o papel de parede para a área de trabalho
ru_ru: Нет выбранного изображения обоев для Рабочего пространства
sq: S’ka figurë sfondi të përzgjedhur për Hapësirën e Punës
sv: Ingen wallpaperbild är vald för arbetsyta

source: This app allows you to configure separate backgrounds for each Workspace
ca: Aquesta aplicació us permet configurar fons de pantalla diferents per cada Espai de Treball
de: Mit dieser Anwendung kann für jeden Arbeitsbereich ein separater Hintergrund konfiguriert werden
es_es: Esta aplicación le permite configurar fondos separados para cada espacio de trabajo.
fi: Sovelluksen avulla voit määrittää erilliset taustakuvat kullekin työtilalle
fr: Cette application vous permet de configurer des arrière-plans distincts pour chaque espace de travail.
gl_es: Este aplicativo permite configurar imaxes como fondos de pantalla diferentes para cada espazo de traballo.
hu: Ez az alkalmazás lehetővé teszi különböző háttérképek beállítását minden egyes munkaterülethez
it: Questa app ti consente di configurare sfondi separati per ogni spazio di lavoro
ja: このアプリでは、各ワークスペースに別々の背景を設定します。
nb: Dette programmet lar deg sette opp forskjellige bakgrunner for hvert arbeidsområde
nl: Met deze app kun je voor elke werkruimte een aparte achtergrond instellen
pl: Ta aplikacja umożliwia skonfigurowanie osobnych teł dla każdego obszaru roboczego
pt_br: Este aplicativo permite configurar as imagens de fundo ou os papeis de parede separados para cada área de trabalho
ru_ru: Это приложение позволяет настроить отдельные фоны для каждого рабочего пространства
sq: Ky aplikacion ju lejon të formësoni sfonde më vete për çdo Hapësirë Pune
sv: Denna app låter dig konfigurera separata bakgrunder för varje arbetsyta

source: This app edits configuration files in
ca: Aquesta aplicació edita els fitxers de configuració a
de: Dieses Werkzeug bearbeitet Konfigurationsdateien in
es_es: Esta aplicación edita archivos de configuración en
fi: Sovellus muokkaa määritystiedostoja kohdassa
nl: Deze app bewerkt configuratiebestanden in
pl: Ta aplikacja edytuje pliki konfiguracyjne w
sq: Ky aplikacion përpunon kartela formësimi te
