Repository: MX-Linux/mxfb-accessories
Catalog: translations_script/po/mxfb-accessories_*.po
Languages: ca, de, es_es, fi, fr, gl_es, hu, it, ja, nb, nl, pl, pt_br, ru_ru, sl, sq, sv, tr

source: Tint2 Manager
ca: Gestor del Tint2
es_es: Gestor de Tint2
fi: Tint2 hallinta
fr: Gestionnaire Tint2
gl_es: Xestor de Tint2
hu: Tint2 kezelő
it: Gestore Tint2
ja: Tint2 マネージャ
nb: Tint2-behandler
pl: Menedżer Tint2
pt_br: Gerenciador da Barra de Ferramentas Tint2
ru_ru: Менеджер Tint2
sl: Upravljalnik Tint2
sq: Përgjegjës Tint2
sv: Tint2 hanterare
tr: Tint2 Yönetici

source: Version
ca: Versió
es_es: Versión
fi: Versio
gl_es: Versión
hu: Verzió
it: Versione
ja: バージョン
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
ru_ru: Версия

source: WINDOWS
ca: FINESTRES
es_es: VENTANAS
fi: IKKUNAT
fr: FENÊTRES
gl_es: VENTÁS
hu: ABLAKOK
it: FINESTRE
ja: ウィンドウ
nb: VINDUER
nl: VENSTERS
pl: OKNA
pt_br: JANELAS
ru_ru: ОКНА
sl: OKNA
sq: DRITARE
sv: FÖNSTER

# Stock label
source: _OK
ca: D'ac_ord
es_es: _Aceptar
fr: _Valider
ja: OK (_O)
ru_ru: _ДА
sl: _V redu
tr: _Tamam

source: Alt 1,3,7,9
pt_br: Alt junto com 1 ou 3 ou 7 ou 9

source: Alt 2,4,6,8
pt_br: Alt junto com 2 ou 4 ou 6 ou 8

source: Alt D
pt_br: Alt junto com D

source: Alt F10
pt_br: Alt junto com F10

source: Alt F4
pt_br: Alt junto com F4

source: Alt F9
pt_br: Alt junto com F9

source: Alt Q
pt_br: Alt junto com Q

source: Font
fr: Police d’écriture
gl_es: Fonte
ja: フォント
nb: Skrifttype
pt_br: Fonte
ru_ru: Шрифт
sl: Pisava
sv: Typsnitt
tr: Yazı Tipi

source: $TITLE1
it: $TITOLO1

source: $TITLE2
it: $TITOLO2

source: This app allows you to configure separate backgrounds for each Workspace </b>
sl: Ta aplikacija omogoča določitev različnih ozadji za posamezne delovne površine </b>
tr: Bu uygulama, her çalışma alanı için ayrı arka planlar oluşturmanıza olanak tanır </b>

source: Rotate Backgrounds has been disabled to avoid conflict.
sl: Obračanje ozadji je bilo onemogočeno zaradi možnosti spora.
tr: Çakışmayı önlemek için Arka Planları Döndür devre dışı bırakıldı.

source: Selection windows will pop up each Workspace.
sl: Za vsako delovno površino se bo pojavilo izbirno okno.
tr: Seçim pencereleri her Çalışma Alanında açılır.

source: Type \
sl: Vrsta \
tr: Tür \

source: 1st Tint2 Panel
sl: Prvi Tint2 pano
tr: 1. Tint2 Paneli

source: 2nd Tint2 Panel
sl: Drugi Tint2 pano
tr: 2. Tint2 Paneli

source: <b>You can save the current look or restore a saved look</b>\n\nA look is comprised of the following elements\n- Gtk-Theme\n- Gtk-Icon\n- Gtk-Font\n- Fluxbox Style\n- up to two Tint2 Panels\n- Rofi Theme\n- Wallpaper\n- One Conky\n\n
sl: <b>Lahko shranite trenutni videz ali obnovite shranjenega</b>\nVidez je sestavljen iz naslednjih elementov\n- Gtk-Theme\n- Gtk-Icon\n- Gtk-Font\n- Fluxbox slog\n- do dva Tint2 panoja\n- Rofi tema\n- ozadje\n- One Conky\n\n
tr: <b>Mevcut görünümü kaydedebilir veya kaydedilmiş olanı geri yükleyebilirsiniz.</b>\n\nBir görünüm aşağıdaki unsurlardan oluşur\n- Gtk-Teması\n- Gtk-Simgesi\n- Gtk-Yazıtipi\n- Fluxbox Stili\n- iki kadar Tint2 Paneli\n- Rofi Teması\n- Duvar kağıdı\n- Bir Conky\n\n

source: Conky State
sl: Conky stanje
tr: Conky Durumu

source: Current Settings
sl: Trenutne nastavitve
tr: Geçerli Ayarlar

source: Fluxbox Style
sl: Fluxbox slog
tr: Fluxbox Tarzı

source: GTK Font
sl: GTK pisava
tr: GTK Yazı Tipi

source: GTK Icons
sl: GTK ikone
tr: GTK Simgeleri

source: GTK Theme
sl: GTK tema
tr: GTK Teması

source: MXFB-Look
sl: MXFB-videz
tr: MXFB-Görünüşü

source: None
sl: brez
tr: Hiçbiri

source: Rofi Theme
sl: Rofi tema
tr: Rofi Teması

source: Wait 10 seconds for the conky to restart
sl: Počakajte 10 sekund, da se conky ponovno zažene
tr: Conky’nin yeniden başlaması için 10 saniye bekleyin

source: Wallpaper
sl: Ozadje
tr: Duvarkağıdı

source: \n<b> Choose which look to restore</b>\n
sl: \n<b> Izberite videz obnove</b>\n
tr: \n<b> Geri yüklenecek görünümü seç</b>\n

source: \n<b> You need to select a look !</b>\n
sl: \n<b> Izbrati morate videz!</b>\n
tr: \n<b> Bir görünüm seçmelisiniz !</b>\n

source: toggled off
sl: izklopljeno
tr: devre dışı

source: toggled on
sl: vklopljeno
tr: etkin
