Repository: MX-Linux/mxfb-accessories
Catalog: translations_script/po/mxfb-accessories_*.po
Languages: ca, de, es_es, fi, fr, gl_es, hu, it, ja, nb, nl, pl, pt_br, ru_ru, sl, sq, sv, tr

source: MXFB-Font
ca: lletra MXFB
de: MXFB-Schriftart
es_es: MXFB-Fuentes
hu: MXFB betűkészlet
it: Font-MXFB
sq: Shkronja MXFB

source: Main window font and miscellaneous settings.
ca: Tipus de lletra de la finestra principal i configuracions diverses.
de: Schriftart des Hauptfensters und verschiedene Einstellungen.
es_es: Ajustes de fuente de la ventana principal y ajustes varios.
fi: Pääikkunan fontti ja muut asetukset.
nl: Lettertype hoofdvenster en diverse instellingen.
pl: Czcionka okna głównego i różne ustawienia.
sq: Shkronja dritareje kryesore dhe rregullime të ndryshme

source: Make new style current?
ca: Usa el nou estil com a actual?
de: Neuer Stil verwenden?
es_es: ¿Hacer que el nuevo estilo sea el actual?
fi: Tehdäänkö uusi tyyli nykyisestä?
fr: Appliquer le nouveau style ?
hu: Jelenlegivé teszi az új stílust?
nl: Nieuwe stijl actueel maken?
pl: Czy chcesz, aby nowy styl był bieżącym?
pt_br: Você quer aplicar o novo estilo?
sq: Të vihet si i tanishmi stili i ri?
sv: Använda ny stil nu?

source: Manage Font Settings in MX-Fluxbox
ca: Gestioneu la configuració de la lletra a MX-Fluxbox
de: Schriftartenverwaltung in MX-Fluxbox
es_es: Administrar los ajustes de fuentes en MX-Fluxbox
fi: Hallitse MX-Fluxbox fontteja
nl: Lettertype-instellingen Beheren in MX-Fluxbox
pl: Zarządzanie ustawieniami czcionek w MX-Fluxbox
sq: Administroni Rregullime Shkronjash në MX-Fluxbox

source: Manual - MX Fluxbox
de: MX-Fluxbox-Anleitung
fi: Manuaali - MX Fluxbox
fr: Manuel - MX Fluxbox
hu: Kézikönyv -- MX Fluxbox
it: Manuale - MX Fluxbox
ja: MX Fluxbox マニュアル
nb: Hjelpetekst – MX Fluxbox
nl: Handleiding - MX Fluxbox
pl: Podręcznik - MX Fluxbox
pt_br: Manual do Fluxbox do MX
ru_ru: Руководство - MX Fluxbox
sl: Priročnik - MX Fluxbox
sq: Doracak - MX Fluxbox

source: Manual - MX Linux
de: MX-Linux-Anleitung
fi: Manuaali - MX Linux
fr: Manuel - MX Linux
hu: Kézikönyv -- MX Linux
it: Manuale - MX Linux
ja: MX Linux マニュアル
nb: Hjelpetekst – MX Linux
nl: Handleiding - MX Linux
pl: Podręcznik - MX Linux
pt_br: Manual do Fluxbox do MX
ru_ru: Руководство - MX Linux
sl: Priročnik - MX Linux
sq: Doracak - MX Linux

source: Margin
ca: Marge
de: Rand
es_es: Márgenes
fi: Marginaali
fr: Marge
gl_es: Marxe
hu: Margó
it: Margine
ja: 余白
nb: Marg
nl: Marge
pl: Margines
pt_br: Margem
ru_ru: Поле
sl: Rob
sq: Mënjanë
sv: Marginal
tr: Kenar

source: Maximize
ca: Maximitza
de: Maximieren
es_es: Maximizar
fi: Suurenna
fr: Maximiser
gl_es: Maximizar
hu: Maximalizálás
it: Massimizza
ja: 最大化
nb: Maksimer
nl: Maximaliseren
pl: Maksymalizuj
pt_br: Maximizar
ru_ru: Развернуть
sl: Najv.povečava
sq: Maksimizoje
sv: Maximera
tr: Büyüt

source: Maximized windows partially hidden behind panel
ca: Finestres maximitzades parcialment amagades darrere del plafó
de: Maximierte Fenster teilweise hinter der Leiste versteckt
es_es: Ventanas maximizadas parcialmente ocultas detrás del panel
fi: Suurennetut ikkunat osittain piilossa paneelin takana
nl: Gemaximaliseerde vensters gedeeltelijk verborgen achter paneel
pl: Zmaksymalizowane okna częściowo ukryte za panelem
sq: Dritare të maksimizuara pjesërisht të fshehura pas paneli

source: Menu Background
ca: Fons del Menú
de: Menühintergrund
es_es: Fondo del menú
fi: Valikon tausta
fr: Arrière-plan du menu
hu: Menü háttér
nl: Menu Achtergrond
pl: Tło menu
pt_br: Menu do Fundo
sq: Sfond Menuje
sv: Menybakgrund

source: Menu Highlight
ca: Ressaltat del Menú
de: Menü-Highlight
es_es: Menú resaltado
fi: Valikon korostus
fr: Mise en évidence du menu
hu: Kiemelt menü
pl: Wyróżnienie menu
pt_br: Menu do Destaque
sq: Theksim Menuje
sv: Menymarkering

source: Menu Highlight Text
ca: Text Ressaltat del Menú
de: Menü-Highlighttext
es_es: Texto del menú resaltado
fi: Valikon korostettu teksti
fr: Texte en surbrillance dans le menu
hu: Kiemelt menüszöveg
nl: Menu Highlight Tekst
pl: Wyróżnienie tekstu menu
pt_br: Texto do Menu do Destaque
sv: Meny Markera Text

source: Menu Text
ca: Text del Menú
de: Menütext
es_es: Texto del menú
fi: Valikon teksti
fr: Texte du menu
hu: Menü szöveg
nl: Menu Tekst
pl: Tekst menu
pt_br: Texto do Menu
sq: Tekst Menuje
sv: Menytext

source: Menu Text Default
ca: Text de Menú per omissió
de: Standard-Menütext
es_es: Texto del menú por defecto
fi: Valikon oletusteksti
fr: Texte du menu par défaut
gl_es: Texto do menú predeterminado
hu: Menü szöveg alapértelmezett
it: Testo menu predefinito
ja: 既定のテキストメニュー
nb: Standard for menytekst
nl: Menutekst Standaard
pl: Domyślny tekst menu
pt_br: Padrão do Texto do Menu
ru_ru: Меню Текст По умолчанию
sl: Privzeto besedilo menija
sq: Parazgjedhje Teksti Menush
sv: Meny Standard-Text
tr: Menü Metin Varsayılanı

source: Menu Title Default
ca: Títol de Menú per omissió
de: Standard-Menütitel
es_es: Título del menú por defecto
fi: Valikon oletusotsikko
fr: Titre du menu par défaut
gl_es: Título do menú predeterminado
hu: Menü címsor alapértelmezett
it: Titolo menu predefinito
ja: 既定のタイトルメニュー
nb: Standard for menytittel
nl: Menutitel Standaard
pl: Domyślny tytuł menu
pt_br: Padrão do Título do Menu
ru_ru: Меню Заголовок По умолчанию
sl: Privzeti naslov menija
sq: Parazgjedhje Titujsh Menush
sv: Meny Standardtitel
tr: Menü Başlık Varsayılanı

source: Menu Title Text
ca: Text del Títol del Menú
de: Menü-Titeltext
es_es: Texto del título del menú
fi: Valikon otsikkoteksti
fr: Texte du titre du menu
hu: Menü címsor szöveg
nl: Menutitel Tekst
pl: Tekst tytułu menu
pt_br: Texto do Título do Menu
sq: Tekst Titulli Menuje
sv: Meny Titeltext

source: Middle click
ca: Clic al mig
de: Mittelklick
es_es: Clic del medio
fi: Keskipainallus
fr: Clic du milieu
gl_es: Clic do medio
hu: Középső kattintás
it: Clic centrale
ja: 中クリック
nb: Midtklikk
nl: Middelklik
pl: Środkowy klawisz myszy
pt_br: Clique do botão do meio
ru_ru: Щелчок средней кнопкой
sl: Srednji klik
sq: Klikim me të mesit
sv: Mittenklick

source: Minimize
ca: Minimitza
de: Minimieren
es_es: Minimizar
fi: Pienennä
fr: Icônifier
gl_es: Minimizar
hu: Minimalizálás
it: Minimizza
ja: 最小化
nb: Minimer
nl: Minimaliseren
pl: Minimalizuj
pt_br: Minimizar
ru_ru: Свернуть
sl: Pomanjšaj
sq: Minimizoje
sv: Minimera
tr: Küçült

source: Move (drag titlebar)
ca: Mou (arrossega la barra de títol)
de: Bewegen (Titelleiste ziehen)
es_es: Mover (arrastrar barra de título)
fi: Siirrä (vedä otsikkoriviä)
fr: Déplacer (faire glisser la barre de titre)
gl_es: Mover (arrastrar barra de título)
hu: Mozgatás (címsor húzása)
it: Muovi (trascina la barra del titolo)
ja: 移動 (タイトルバーをドラッグ)
nb: Flytt (dra tittellinje)
nl: Verplaatsen (titelbalk verslepen)
pl: Przenieś (przeciągnij pasek tytułu)
pt_br: Mover (arrastar a barra de título)
ru_ru: Переместите (перетащите заголовок)
sl: Prestavi (vleci naslovno pasico)
sq: Lëvizeni (tërhiqni shtyllën e titullit)
sv: Flytta (drag titellist)

source: Multiple options for number keys and keyboard
ca: Opcions múltiples per a les tecles numèriques i teclat
de: Mehrere Optionen für Zifferntasten und Tastatur
es_es: Múltiples opciones para teclas numéricas y teclado.
fi: Useita vaihtoehtoja numeronäppäimille ja näppäimistölle
fr: Plusieurs options pour les touches numériques et le clavier
gl_es: Múltiples opcións para teclas numéricas e teclado
hu: Többféle lehetőség a szám billentyűkhöz és a billentyűzethez
it: Molteplici opzioni per tasti numerici e tastiera
ja: 数字キーとキーボードの複数のオプション
nb: En del alternativer for talltaster og tastatur
nl: Meerdere opties voor nummertoetsen en toetsenbord
pl: Różne opcje dla klawiszy numerycznych i klawiatury
pt_br: Várias opções para as teclas numéricas do teclado
ru_ru: Несколько вар
sl: Več možnosti za številčnico in tipkovnico
sq: Mundësi të shumta për taste numrash dhe tastierë
sv: Fler alternativ för siffertangenter och tangentbord
tr: Sayı tuşları ve klavye için çoklu seçenekler

source: Name for new style
ca: Nom del nou Estil
de: Name für den neuen Stil
es_es: Nombre para el nuevo estilo
fi: Uuden tyylin nimi
fr: Nom du nouveau style
hu: Az új stílus neve
nl: Naam voor nieuwe stijl
pl: Nazwa nowego stylu
pt_br: Nome para o novo estilo
sq: Emër për stilin e ri
sv: Namn på ny stil

source: New-Look-Name
ca: Nom del nou Aspecte
de: neuer-Design-Name
es_es: Nuevo-Nombre -Apariencia
fi: Uuden ulkoasun nimi
fr: Nouveau-nom-de-l’apparence - New-Look-Name
gl_es: Nova- Apariencia-Nome
hu: Új-kinézet-neve
it: Nome-nuovo-aspetto
ja: 新しい外観の名前
nb: Nytt-utseendes-navn
nl: Nieuwe-Look-Naam
pl: Nazwa nowego wyglądu
pt_br: Nome-do-Novo-Estilo
ru_ru: Новое-имя-вида
sl: Ime-novega-videza
sq: Emër-Pamjeje-të-Re
sv: Nytt-utseende-namn
tr: Yeni-Görünüm-Adı

source: Next Workspace
ca: Espai de treball següent
de: Nächster Arbeitsbereich
es_es: Siguiente espacio de trabajo
fi: Seuraava työtila
fr: Espace de travail suivant
gl_es: Seguinte Espazo de Traballo
hu: Következő munkaterület
it: Prossimo spazio di lavoro
ja: 次のワークスペース
nb: Neste arbeidsområde
nl: Volgende werkruimte
pl: Następny obszar roboczy
pt_br: Próxima Área de Trabalho
ru_ru: Следующее рабочее пространство
sl: Naslednja delovna površina
sq: Hapësira Pasuese e Punës
sv: Nästa Arbetsyta

source: No fixes needed!
ca: No calen solucions!
de: Keine Korrekturen erforderlich!
es_es: ¡No se necesitan correcciones!
fi: Korjausta ei tarvita!
nl: Geen reparaties nodig!
pl: Nie potrzeba żadnych poprawek!
sq: S’ka nevojë për ndreqje!

source: No rotation: Delay = 0
ca: Sense rotació: Retard = 0
de: Keine Rotation: Anzeigedauer=0
es_es: Sin rotación: Retraso = 0
fi: Ei kiertoa: viive = 0
fr: Aucune rotation : Délai = 0
gl_es: Sen rotación: atraso = 0
hu: Nincs forgatás: Késleltetés = 0
it: Nessuna rotazione: Ritardo=0
ja: 回転しない：遅延 = 0
nb: Ingen rotasjon: Forsinkelse = 0
nl: Geen rotatie: Vertraging = 0
pl: Brak rotacji: opóźnienie = 0
pt_br: Sem rotação: Tempo de atraso = 0
ru_ru: Без поворота: Задержка = 0
sl: Brez menjav: zamik = 0
sq: Pa rrotullim: Vonesë = 0
sv: Ingen rotation: Fördröjning = 0
tr: Değişme yok: Gecikme = 0

source: No starting style selected!
ca: No heu triat cap estil de base!
de: Kein Basis-Stil ausgewählt!
es_es: No se ha seleccionado el estilo de inicio.
fi: Aloitustyyliä ei ole valittuna!
fr: Aucun style de départ sélectionné !
hu: Nincs kiválasztva kiindulási stílus!
nl: Geen startstijl geselecteerd!
pl: Nie wybrano stylu początkowego!
pt_br: Nenhum estilo inicial foi selecionado!
sq: S’është përzgjedhur stil fillimi!
sv: Ingen startstil vald!

source: Notes
de: Hinweise
es_es: Notas
fi: Huomautukset
gl_es: Notas
hu: Megjegyzések
it: Note
ja: 備考
nb: Merknader
nl: Opmerkingen
pl: Uwagi
pt_br: Observações
ru_ru: Заметки
sq: Shënime
sv: Anmärkningar

source: OK to proceed?
ca: D'acord en començar?
de: Können wir fortfahren?
es_es: ¿Quiere continuar?
fi: Hyväksytkö jatkamisen?
fr: Prêt à continuer ?
gl_es: Continuar?
hu: Folytatja?
it: OK a procedere?
ja: 続行してもいいですか？
nb: Vil du fortsette?
nl: OK om door te gaan?
pl: Zgadzasz się, aby kontynuować?
pt_br: Você quer continuar?
ru_ru: Согласны продолжить?
sl: Lahko nadaljujem?
sq: OK të vazhdohet?
sv: OK att fortsätta?
tr: Devam etmek için hazır mısınız?

source: One-Half
ca: Una meitat
de: Halbieren
es_es: Medio
fi: Puolikas
fr: La moitié
gl_es: Un-medio
hu: A fele
it: Metà
nb: En halv
nl: Een-Halve
pl: Połówka ekranu
pt_br: Metade
ru_ru: Половина
sl: Ena-polovica
sq: Gjysmë
sv: En Halv

source: One-Quarter
ca: Un quart
de: Vierteln
es_es: Un cuarto
fi: Neljännes
fr: Le quart
gl_es: Un-cuarto
hu: A negyede
it: Un quarto
nb: En fjerdedel
nl: Een-Kwart
pl: Ćwiartka ekranu
pt_br: Um Quarto
ru_ru: Четверть
sl: Ena-četrtina
sq: Çerek
sv: En Fjärdedel

source: One-Third
ca: Un terç
de: Dritteln
es_es: Un tercio
fi: Kolmasosa
fr: Le tiers
gl_es: Un-terzo
hu: A harmada
it: Un terzo
nb: En tredjedel
nl: Een Derde
pl: Jedna trzecia ekranu
pt_br: Um Terço
ru_ru: Треть
sl: Ena-tretjina
sq: Një të Tretën
sv: En Tredjedel

source: Other
ca: Altres
de: Sonstiges
es_es: Otros
fi: Muut
fr: Autres
gl_es: Outro
hu: Egyéb
it: Altro
ja: その他
nb: Diverse
nl: Overige
pl: Inne
pt_br: Outros
ru_ru: Прочее
sl: Ostalo
sq: Tjetër
sv: Övrigt
tr: Diğer

source: Other font settings
ca: Altres configuracions de tipus de lletra
de: Weitere Schriftarteneinstellungen
es_es: Otros ajustes de fuente
fi: Muut fonttiasetukset
nl: Andere lettertype-instellingen
pl: Inne ustawienia czcionek
sq: Rregullime të tjera shkronjash

source: Override with
ca: Substitueix per
de: Überschreiben mit
es_es: Reemplazar con
fi: Ohita
fr: Remplacer par
gl_es: Anular con
hu: Felülírás ezzel:
it: Sostituisci con
ja: 上書き
nb: Overstyr med
nl: Overschrijven met
pl: Zastąp za pomocą
pt_br: Substituir por
ru_ru: Перезаписать с
sl: Nadomesti s/z
sq: Anashkaloje me
sv: Upphäv med
tr: Şununla geçersiz kıl

source: Overwrite $NEWNAME
ca: Sobreescriu $NEWNAME
de: $NEWNAME überschreiben
es_es: Sobrescribir $NEWNAME
fi: Korvaa $NEWNAME
fr: Écraser $NEWNAME
gl_es: Sobrescribe $NEWNAME
hu: $NEWNAME felülírása
it: Sovrascrivi $NUOVONOME
ja: $NEWNAME を上書きする
nb: Overskriv $NEWNAME
nl: Overschrijven $NEWNAME
pl: Zastąp $NEWNAME
pt_br: Substituir o nome $NEWNAME
ru_ru: Перезаписать $NEWNAME
sl: Prepiši $NEWNAME
sq: Mbishkruaje $NEWNAME
sv: Skriv över $NEWNAME
tr: $NEWNAME üzerine yaz

source: PROGRAMS
ca: PROGRAMES
de: PROGRAMME
es_es: PROGRAMAS
fi: OHJELMAT
fr: PROGRAMMES
gl_es: PROGRAMAS
hu: PROGRAMOK
it: PROGRAMMI
ja: プログラム
nb: PROGRAMMER
nl: PROGRAMMA'S
pl: PROGRAMY
pt_br: PROGRAMAS
ru_ru: ПРОГРАММЫ
sl: PROGRAMI
sq: PROGRAME
sv: PROGRAM

source: Panel on top of full screen display
ca: Plafó a la part superior de la visualització a pantalla completa
de: Leiste erscheint über Vollbildanzeige
es_es: Panel en la parte superior en pantalla completa
fi: Paneeli ylhäällä koko näytön päällä
nl: Paneel boven aan volledig scherm
pl: Panel na górze wyświetlacza pełnoekranowego
sq: Panel përsipër shfaqjes në madhësi të plotë

source: Press "Print" (or "PrtSc") and use the mouse:
ca: Premeu "ImprPant" (o "PrtSc") i useu el ratolí:
de: Taste "Druck" (oder "PrtSc") drücken und die Maus verwenden:
es_es: Pulse "Impr" (o "PetSis") y utilice el ratón:
fi: Paina "Print" (tai "PrtSc") ja käytä hiirtä:
fr: Appuyez sur « Print » (ou « PrtScn ») et utilisez la souris :
gl_es: Prema "Imprimir" (ou "PrtSc") e use o rato:
hu: Nyomja meg a "Print" (vagy PrtScn) gombot majd az egérrel:
it: Premi "Stampa" (o "PrtSc") e usa il mouse:
ja: "Print" (or "PrtSc") キー押下とマウス使用:
nb: Trykk «Print» (eller «PrintScreen») og bruk musa:
nl: Druk op "Print" (of "PrtSc") en gebruik de muis:
pl: Naciśnij „Drukuj” (lub „PrtSc”) i użyj myszy:
pt_br: Pressione a tecla “Print Screen” ou “Captura de Tela” ou “PrtSc” e utilize o rato/mouse:
ru_ru: Нажмите «Print» (или «PrtSc») и используйте мышь:
sl: Pristisnite "Tiskaj" (ali "PrtScr") in uporabite miško:
sq: Shtypni tastin “Print” (ose “PrtSc”) dhe përdorni miun:
sv: Tryck på "Print" (eller "PrtSc") och använd musen:
tr: "Yazdır"a (veya "PrtSc") basın ve fareyi kullanın:

source: Pressed Symbols
ca: Símbols activats
de: Gedrückte Symbole
es_es: Símbolos impresos
fi: Painettavia symboleita
hu: Megnyomott szimbólumok
nl: Geperste symbolen
pl: Symbole wciśnięte
pt_br: Símbolos Pressionados
sq: Simbole të Shtypur
sv: Nedtryckta Tecken

source: Previous Workspace
ca: Espai de treball anterior
de: Vorheriger Arbeitsbereich
es_es: Anterior espacio de trabajo
fi: Edellinen työtila
fr: Espace de travail précédent
gl_es: Espazo de traballo anterior
hu: Előző munkaterület
it: Spazio di lavoro precedente
ja: 前のワークスペース
nb: Forrige arbeidsområde
nl: Vorige Werkruimte
pl: Poprzedni obszar roboczy
pt_br: Área de Trabalho Anterior
ru_ru: Предыдущее рабочее пространство
sl: Prejšnja delovna površina
sq: Hapësira e Mëparshme e Punës
sv: Föregående Arbetsyta

source: Resize (drag lower R corner)
ca: Redimensiona (arrossega angle inferior dret)
de: Größe ändern (untere rechte Ecke ziehen)
es_es: Redimensionar (arrastre la esquina inferior)
fi: Muuta kokoa (vetämällä alakulmaa)
fr: Redimensionner (faire glisser le coin inférieur droit)
gl_es: Redimensionar (arrastrar a esquina inferior dereita)
hu: Átméretezés (jobb alsó sarokkal)
it: Ridimensiona (trascina l'angolo in basso a destra)
ja: サイズ変更 (右下角をドラッグ)
nb: Endre størrelse (dra nedre høyre hjørne)
nl: Grootte wijzigen (sleep de rechteronderhoek)
pl: Zmień rozmiar (przeciągnij dolny prawy róg)
pt_br: Redimensionar (arraste o canto inferior direito)
ru_ru: Изменить размер (перетащите нижний правый угол)
sl: Velikost (vleci spodnji desni kot)
sq: Ripërmasojeni (tërhiqni cepin e poshtëm R)
sv: Ändra storlek (drag nedre Högerhörn)

source: Restore Look
ca: Restaura l'Aspecte
de: Design wiederherstellen
es_es: Restaurar apariencia
fi: Palauta ulkoasu
fr: Restaurer l’apparence
gl_es: Restaurar Apariencia
hu: Kinézet visszaállítása
it: Ripristina aspetto
ja: 外観の保存
nb: Gjenopprett utseende
nl: Look Herstellen
pl: Przywróć wygląd
pt_br: Restaurar o Estilo
ru_ru: Восстановить вид
sl: Obnovi videz
sq: Rikthe Pamje
sv: Återställ Utseende
tr: Görünümü Geri Yükle

source: Right click
ca: Clic dret
de: Rechtsklick
es_es: Clic derecho
fi: Hiiren oikea
fr: Clic droit
gl_es: Clic dereito
hu: Jobb kattintás
it: Clic destro
ja: 右クリック
nb: Høyreklikk
nl: Rechtsklik
pl: Prawy przycisk myszy
pt_br: Clique do botão direito
ru_ru: Щелчок правой кнопкой
sl: Desni klik
sq: Klikim me të djathtin
sv: Högerklick

source: Root Menu (on desktop)
ca: Menú arrel (a l'escriptori)
de: Administrator-Menü (auf der Arbeitsoberfläche)
es_es: Menú Inicio (en el escritorio)
fi: Päävalikko (työpöydällä)
fr: Menu principal (sur le bureau)
gl_es: Menú raíz (no escritorio)
hu: Főmenü (az asztalon)
it: Menu root (sulla scrivania)
ja: root メニュー (デスクトップで)
nb: Rotmeny (på skrivebord)
nl: Hoofd Menu (op desktop)
pl: Menu root (na pulpicie)
pt_br: Menu como Root (na área de trabalho)
ru_ru: Меню "Root" (на рабочем столе)
sl: Korenski meni (na namizju)
sq: Menu Rrënje (në desktop)
sv: Root-meny (på skrivbord)

source: Rotate Backgrounds has been disabled to avoid conflict."
ca: S'ha desactivat Rotate Backgrounds per evitar conflictes."
de: Abwechselnde Hintergründe wurden deaktiviert, um Konflikte zu vermeiden.
es_es: Rotar fondos se ha deshabilitado para evitar conflictos.
fi: Taustakuvien kääntäminen on poistettu käytöstä ristiriitojen välttämiseksi."
fr: La rotation des arrière-plans a été désactivée pour éviter les conflits.
gl_es: Rotar fondos ha sido desactivado para evitar conflictos."
hu: Ütközés elkerülése végett, a háttérkép váltogatás kikapcsolásra került."
it: Ruota sfondi è stato disabilitato per evitare conflitti.
ja: 競合を回避するために、背景の回転は無効になっています。
nb: Rotasjon av bakgrunner er slått av for å unngå konflikter.»
nl: Achtergronden Roteren is uitgeschakeld om conflicten te voorkomen."
pl: Obracanie tła zostało wyłączone, aby uniknąć konfliktów.
pt_br: O programa Rotate Backgrounds (rotação das imagens de fundo ou papel de parede) foi desativado para evitar conflitos.
ru_ru: Поворот фона отключен во избежание конфликтов."
sq: “Rrotullo Sfonde” është çaktivizuar, për të shmangur përplasje.
sv: Rotate Backgrounds har stängts av för att undvika konflikt"

source: Run
ca: Executa
de: Ausführen...
es_es: Ejecutar
fi: Suorita
fr: Exécuter
gl_es: Executar
hu: Futtatás
it: Esegui
ja: 起動
nb: Kjør
nl: Uitvoeren
pl: Uruchom
pt_br: Executar
ru_ru: Выполнить
sl: teci
sq: Xhironi
sv: Kör
tr: Çalıştır

source: SELECTION: draw a rectangle
ca: SELECCIÓ: dibuixeu un rectangle
de: AUSWAHL: ein Rechteck zeichnen
es_es: SELECCIÓN: dibujar un rectángulo
fi: VALINTA: piirrä suorakulmio
fr: SÉLECTION : dessinez un rectangle
gl_es: SELECCIÓN: debuxa un rectángulo
hu: KIJELÖLÉS: rajzoljon egy téglalapot
it: SELEZIONE: disegna un rettangolo
ja: 選択: 矩形の描画
nb: UTVALG: dra ut et rektangel
nl: SELECTIE: teken een rechthoek
pl: WYBÓR: narysuj prostokąt
pt_br: SELEÇÃO: desenhe um retângulo
ru_ru: ВЫДЕЛЕНИЕ: изобразите прямоугольник
sl: IZBIRA: narišite pravokotnik
sq: PËRZGJEDHJE: vizatoni një drejtkëndësh
sv: VÄLJ UTSNITT: rita en rektangel
tr: SEÇİM: bir dikdörtgen çizin

source: Save Current Look
ca: Desa l'Aspecte actual
de: Aktuelles Design speichern
es_es: Guardar la apariencia actual
fi: Tallenna nykyinen ulkoasu
fr: Enregistrer l’apparence actuelle
gl_es: Gardar a aparencia actual
hu: Jelenlegi kinézet mentése
it: Salva aspetto corrente
ja: 現在の外観を保存
nb: Lagre gjeldende utseende
nl: Huidige Look opslaan
pl: Zapisz bieżący wygląd
pt_br: Salvar o Estilo Atual
ru_ru: Сохранить текущий вид
sl: Shrani trenutni videz
sq: Ruaje Pamjen e Tanishme
sv: Spara nuvarande utseende
tr: Geçerli Görünüşü Kaydet

source: Save Look
ca: Desa l'Aspecte
de: Design speichern
es_es: Guardar la apariencia
fi: Tallenna ulkoasu
fr: Enregistrer l’apparence
gl_es: Gardar Apariencia
hu: Kinézet mentése
it: Salva aspetto
ja: 外観を保存
nb: Lagre utseende
nl: Look Opslaan
pl: Zapisz wygląd
pt_br: Salvar o Estilo
ru_ru: Сохранить вид
sl: Shrani videz
sq: Ruaje Pamjen
sv: Spara Utseende
tr: Görünüşü Kaydet

source: Save Look as
ca: Desa l'Aspecte com a
de: Design speichern unter
es_es: Guardar apariencia como
fi: Tallenna ulkoasu...
fr: Enregistrer l’apparence sous
gl_es: Gardar Apariencia como
hu: Kinézet mentése mint
it: Salva aspetto come
ja: 別名で外観を保存
nb: Lagre utseende som
nl: Look Opslaan als
pl: Zapisz wygląd jako
pt_br: Salvar o Estilo Como
ru_ru: Сохранить вид в
sl: Shrani videz kot
sq: Ruaje Pamjen si
sv: Spara Utseende som
tr: Gürünümü Farklı Kaydet

source: Save and restore desktop settings for MX-Linux Fluxbox
ca: Desa i restaura els paràmetres d'escriptori per a MX-Linux Fluxbox
de: Speichern und Wiederherstellen von Arbeitsflächen-Einstellungen für MX-Linux Fluxbox
es_es: Guardar y restaurar los ajustes del escritorio para MX-Linux Fluxbox
fi: Palauta MX-Linux Fluxbox työpöytäasetukset
fr: Sauvegarder et restaurer les paramètres du bureau pour MX-Linux Fluxbox
hu: Az MX-Linux Fluxbox asztali beállításainak mentése és visszatöltése
nl: Desktopinstellingen voor MX-Linux Fluxbox opslaan en herstellen
pl: Zapisz i przywróć ustawienia pulpitu dla Fluxboksa MX-Linux
pt_br: Salvar e restaurar as configurações da área de trabalho Fluxbox do MX Linux
sq: Ruani dhe riktheni rregullime desktopi për MX-Linux Fluxbox
sv: Spara och återställ skrivbordsinställningar för MX-Linux Fluxbox

source: Save as different name
ca: Desa amb un nom diferent
de: Speichern unter anderem Namen
es_es: Guardar con un nombre diferente
fi: Tallenna eri nimellä
fr: Enregistrer sous un autre nom
gl_es: Gardar cun nome diferente
hu: Mentés más néven
it: Salva come nome differente
ja: 別の名前で保存します
nb: Lagre som forskjellig navn
nl: Opslaan onder andere naam
pl: Zapisz pod inną nazwą
pt_br: Salvar com um nome diferente
ru_ru: Сохранить с другим именем
sl: Shrani pod drugim imenom
sq: Ruaje nën një emër tjetër
sv: Spara som annat namn
tr: Farklı isimle kaydet

source: Screen Capture
ca: Captura de pantalla
de: Bildschirmaufnahme
es_es: Captura de pantalla
fi: Näytönkaappaus
fr: Capture d’écran
gl_es: Captura de pantalla
hu: Képernyőkép
it: Cattura schermo
ja: スクリーンショットを開く
nb: Skjermbilde
nl: Schermopname
pl: Przechwytywanie ekranu
pt_br: Captura de Tela
ru_ru: Захват экрана
sl: Zajem zaslona
sq: Fotografim/Regjistrim Ekrani
sv: Skärmdump

source: Screen Magnifier
ca: Lupa de pantalla
de: Bildschirmlupe
es_es: Lupa de pantalla
fi: Näytön suurennuslasi
fr: Loupe d’écran
gl_es: Ampliador de pantalla
hu: Képernyő nagyító
it: Lente d'ingrandimento dello schermo
ja: 拡大鏡を起動する
nb: Forstørr opp del av skjerm
nl: Schermvergroter
pl: Powiększanie ekranu
pt_br: Lupa de Tela
ru_ru: Увеличитель экрана
sl: Zaslonska lupa
sq: Zmadhues Ekrani
sv: Skärmförstorare
