Repository: MX-Linux/mxfb-accessories
Catalog: translations_script/po/mxfb-accessories_*.po
Languages: ca, de, es_es, fi, fr, gl_es, hu, it, ja, nb, nl, pl, pt_br, ru_ru, sl, sq, sv, tr

source: This script will back up your current keys file, then install commands for tiling to the end of the file. \n </b>
ca: Aquest script farà còpia de seguretat del vostre fitxer de tecles, llavors instal·larà al final del fitxer ordres per al mosaic. \n </b>
de: Dieses Skript sichert die aktuelle Tastaturdatei "keys" und hängt dann die Befehle zum Kacheln ans Ende der Datei. \n </b>
es_es: Esta secuencia de comandos hará una copia de seguridad de su archivo de claves actual, luego añadirá los comandos para crear el mosaico al final del archivo. \n</b>
fi: Tämä komento varmuuskopioi nykyisen tiedoston ja asentaa sitten komennot tiedoston loppuun. \n </b>
fr: Ce script sauvegardera votre fichier de clés actuel, puis installera les commandes d’ajustement des fenêtres en mosaïque à la fin du fichier. \n </b>
gl_es: Este script fará unha copia de seguranza do ficheiro de chaves actual e, a continuación, instalará comandos para colocar en mosaico ata o final do ficheiro. \n </b>
hu: Ez a program elmenti a jelenlegi kulcs fájlt, majd telepíti az elrendezéshez szükséges parancsokat a fájl végére.\n </b>
it: Questo script eseguirà il backup del file delle chiavi corrente, quindi installerà i comandi per l'affiancamento alla fine del file.
ja: このスクリプトは、現在のキーファイルをバックアップし、ファイルの最後までタイル化するためのコマンドをインストールします。 \n </b>
nb: Dette skriptet vil reservekopiere gjeldende nøkkelfil og deretter installere kommandoer for flislegging til slutten av fila. \n </b>
nl: Dit script maakt een back-up van uw huidige sleutelbestand en installeert vervolgens de commando's voor het betegelen aan het einde van het bestand. \n </b>
pl: Ten skrypt utworzy kopię zapasową bieżącego pliku kluczy, a następnie zainstaluje polecenia dla podziału ekranu na końcu pliku. \n </b>
pt_br: Este conjunto de instruções (script) fará uma cópia de segurança (backup) do seu arquivo ‘keys’ atual e, em seguida, instalará comandos para agrupar (tiling) ao final do arquivo. \n </b>
ru_ru: Скрипт создаст резервную копию вашего файла ключей, затем добавит в конец файла команды для тайлинга. \n </b>
sl: Ta skript bo ustvaril varnostno kopijo vaše aktualne datoteke s ključi, nato pa bo na konec datoteke namestil ukaze za razdelitev. \n </b>
sq: Ky programth do të kopjeruajë kartelën tuaj të tanishme për tastet, mandej do të shtojë në fund të kartelës urdhra për dritaret. \n </b>
sv: Detta skript kommer att göra en backup av din nuvarande tangent-fil, sen installera kommandon för att gå till slutet av filen. \n </b>
tr: Bu betik mevcut anahtar dosyanızı yedekler ve ardından dosyanın sonuna döşeme komutları yükler.

source: This tool displays default shortcuts ("keys") that are frequently used.
ca: Aquesta eina mostra les dreceres de tecla per omissió que s'usen sovint.
de: Diese Anwendung zeigt häufig verwendete Standard-Tastenkombinationen ("Tasten") an.
es_es: Esta herramienta muestra los atajos por defecto ("teclas") que se utilizan con frecuencia.
fi: Työkalu näyttää oletuksena olevat pikanäppäimet ("näppäimet"), joita käytetään usein.
fr: Cet outil affiche les raccourcis clavier par défaut fréquemment utilisés.
gl_es: Esta ferramenta mostra atallos predeterminados ("teclas") que se usan frecuentemente.
hu: Megjeleníti a gyakran használt gyorsbillentyűket (billentyű kombinációkat).
it: Questo strumento visualizza le scorciatoie predefinite ("tasti") utilizzate di frequente.
ja: このツールは、よく使う既定のショートカット（「キー」）を表示します。
nb: Dette verktøyet viser hurtigtaster som er ofte brukt.
nl: Deze tool geeft standaard sneltoetsen ("toetsen") weer die vaak worden gebruikt.
pl: To narzędzie wyświetla domyślne skróty („klawisze”), które są często używane.
pt_br: Esta ferramenta exibe os atalhos do teclado padrão que são utilizados com mais frequência.
ru_ru: Этот инструмент отображает стандартные ярлыки ("клавиши"), которые часто используются.
sl: To orodje prikaže privzete bljižnice ("tipke"), ki se pogosto uporabljajo.
sq: Ky mjet shfaq shkurtore (“taste”) parazgjedhje që përdoren rëndom.
sv: Detta verktyg visar ofta använda standardgenvägar ("tangenter")

source: This will install a new config file
ca: Això instal·larà un nou fitxer de configuració
de: Dadurch wird eine neue Konfigurationsdatei installiert
es_es: Esto instalará un nuevo archivo de configuración
fi: Tämä asentaa uuden asetustiedoston
fr: Cela installera un nouveau fichier de configuration
gl_es: Isto instalará un novo ficheiro de configuración
hu: Ez új beállításfájlt telepít
it: Questo installerà un nuovo file config
ja: この操作で新規設定ファイルをインストールします
nb: Dette vil opprette ei ny oppsettsfil
nl: Hiermee wordt een nieuw configuratiebestand ge√Ønstalleerd
pl: Spowoduje to zainstalowanie nowego pliku konfiguracyjnego
pt_br: Esta opção instalará um novo arquivo de configurações
ru_ru: Это установит новый файл конфигурации
sl: To bo namestilo novo konfiguracijsko datoteko
sq: Kjo do të instalojë një kartelë të re formësimi
sv: Detta kommer att installera en ny konfigurationsfil
tr: Bu, yeni bir yapılandırma dosyası yükleyecektir

source: Titlebar
ca: Barra de Títol
de: Titelleiste
es_es: Barra de título
fi: Otsikkopalkki
fr: Barre de titre
hu: Címsor
nl: Titelbalk
pl: Pasek tytułu
pt_br: Barra de Título
sq: Shtyllë titulli
sv: Namnlist

source: Titlebar Text
ca: Text de la Barra de Títol
de: Titelleiste-Text
es_es: Texto de la barra de título
fi: Teksti otsikkopalkissa
fr: Texte de la barre de titre
hu: Címsor szöveg
nl: Titelbalktekst
pl: Tekst paska tytułu
pt_br: Texto da Barra de Título
sq: Tekst Shtylle Titulli
sv: Namnlist Text

source: To update packages enter your sudo password in the pop-up terminal window
ca: Per actualitzar els paquets, introduïu la contrasenya de sudo a la finestra emergent del terminal.
de: Um Pakete zu aktualisieren, geben Sie Ihr sudo-Passwort in das Popup-Terminalfenster ein.
es_es: Para actualizar los paquetes, introduzca su contraseña sudo en la ventana emergente del terminal.
fi: Päivittääksesi paketteja, kirjoita sudo-salasanasi ponnahdusikkunaan
nl: Om pakketten bij te werken, voert u uw sudo-wachtwoord in het pop-upvenster van de terminal in.
pl: Aby zaktualizować pakiety, wprowadź hasło sudo w wyskakującym oknie terminala
sq: Që të përditësoni paketa, jepni fjalëkalimin tuaj sudo te dritarja terminal flluskë

source: Top Line
ca: Línia superior
de: Titelleiste-Linie
es_es: Línea superior
fi: Ylin rivi
fr: Ligne d’en haut
hu: Legfelső sor
nl: Top Regel
pl: Górna linia
pt_br: Linha Superior
sq: Rreshti i Epërm
sv: Översta raden

source: Update Package
ca: Actualització del paquet
de: Paket aktualisieren
es_es: Paquete de actualización
fi: Päivityspaketti
nl: Update Pakket
pl: Uaktualnij pakiet
sq: Përditësoni Paketë

source: Usage options
ca: Opcions d'ús
de: Verwendungsoptionen
es_es: Opciones de uso
fi: Vaihtoehdot
fr: Options d’utilisation
gl_es: Opcións de uso
hu: Felhasználási opciók
it: Opzioni d'uso
ja: 利用オプション
nb: Alternativer for bruk
nl: Gebruiksopties
pl: Opcje użycia
pt_br: Opções de utilização
ru_ru: Параметры использования
sl: Možnosti rabe
sq: Mundësi përdorimi
sv: Användningsalternativ
tr: Kullanım seçenekleri

source: WINDOW: click anywhere inside
ca: FINESTRA: cliqueu a dins en qualsevol lloc
de: FENSTER: Klicke irgendwo hinein
es_es: VENTANA: haga clic en cualquier lugar del interior
fi: IKKUNA: paina mitä tahansa sisäpuolella
fr: FENÊTRE : cliquez n’importe où à l’intérieur
gl_es: VENTÁ: fai clic en calquera parte do interior
hu: ABLAK: kattintson az ablakon belül
it: FINESTRA; clicca ovunque dentro
ja: ウィンドウ: この内側のどこかをクリックしてください
nb: VINDU: Trykk inni vinduet et sted
nl: VENSTER: klik ergens binnenin
pl: OKNO: kliknij w dowolnym miejscu wewnątrz
pt_br: JANELA: clique em qualquer lugar dentro da janela
ru_ru: ОКНО: щёлкните внутри
sl: OKNO: kliknite nekam v njega
sq: DRITARE: klikoni ku të jetë brenda
sv: FÖNSTER: klicka var som helst inuti
tr: PENCERE: içeride herhangi bir yeri tıklayın

source: Wallpaper selector
ca: Selector d'empaperat
de: Hintergrundbild-Auswahl
es_es: Selector de fondos de pantalla
fi: Taustakuvan valitsin
fr: Sélecteur de fond d’écran
gl_es: Selector de fondos de pantalla
hu: Háttérkép választó
it: Selettore dello sfondo
ja: 壁紙選択ツール
nb: Velg bakgrunnsbilde
nl: Achtergrondkiezer
pl: Selektor tapet
pt_br: Seletor do papel de parede
ru_ru: Селектор обоев
sq: Përzgjedhës sfondesh
sv: Wallpaperväljare

source: Warning
ca: Atenció
de: Warnung
es_es: Advertencia
fi: Varoitus
fr: Attention
gl_es: Aviso
hu: Figyelmeztetés
it: Attenzione
ja: 警告
nb: Advarsel
nl: Waarschuwing
pl: Ostrzeżenie
pt_br: Aviso
ru_ru: Предупреждение
sq: Kujdes
sv: Varning

source: Which style would you like to edit?
ca: Quin estil voldríeu editar?
de: Basis-Stil auswählen.
es_es: ¿Qué estilo le gustaría editar?
fi: Mitä tyyliä haluaisit muokata?
fr: Quel style souhaitez-vous éditer ?
hu: Melyik stílust szeretné szerkeszteni?
nl: Welke stijl wilt u bewerken?
pl: Który styl chcesz edytować?
pt_br: Qual estilo você gostaria de editar?
sq: Cilin stil doni të përpunoni?
sv: Vilken stil vill du redigera?

source: Will substitute mx_blue.jpg to avoid any errors.
ca: Substituiré mx_blue.jpg per tal d'evitar errors,
de: mx_blue.jpg wird verwendet, um Fehler zu vermeiden.
es_es: Sustituiré mx_blue.jpg para evitar cualquier error.
fi: Korvaa mx_blue.jpg virheiden välttämiseksi.
fr: Remplacera mx_blue.jpg pour éviter toute erreur.
gl_es: Substituirei mx_blue.jpg para evitar calquera erro.
hu: Hibák elkerülése végett mx_blue.jpg kerül felhasználásra.
it: Sostituirà mx_blue.jpg per evitare eventuali errori.
ja: エラーを避けるため、mx_blue.jpg を代用します。
nb: Erstattes med mx_blue.jpg for å unngå eventuelle feil.
nl: Vervang mx_blue.jpg om fouten te voorkomen.
pl: Użycie pliku mx_blue.jpg, aby uniknąć błędów.
pt_br: Irá substituir a imagem ‘mx_blue.jpg’ para evitar erros.
ru_ru: Заменю mx_blue.jpg, чтобы избежать ошибок.
sq: Do të zëvendësojë mx_blue.jpg, për të shmangur çfarëdo gabimi.
sv: Kommer att byta ut mx_blue.jpg för att undvika fel.

source: Window Grips
ca: Anses de la Finestra
de: Fenstergriffe
es_es: Agarraderas de ventanas
fi: Ikkunakahvat
fr: Window Grip
hu: Ablak fogantyúk
nl: Venster Grepen
pl: Uchwyty okien
pt_br: Puxadores da Janela
sv: Fönstergrepp

source: Window Symbols
ca: Símbols de la Finestra
de: Fenster-Symbole
es_es: Símbolos de ventanas
fi: Ikkunan symbolit
hu: Ablak szimbólumok
nl: Venster Symbolen
pl: Symbole okien
pt_br: Símbolos da Janela
sq: Simbole Dritareje
sv: Fönstertecken

source: Window Title Default
ca: Títol de finestra per omissió
de: Standard-Fenstertitel
es_es: Título de la ventana por defecto
fi: Ikkunan otsikon oletusarvo
fr: Titre de la fenêtre par défaut
gl_es: Título da xanela predeterminado
hu: Ablak címsor alapértelmezett
it: Titolo finestra predefinito
ja: 既定のウィンドウタイトル
nb: Standard for vindustittel
nl: Venster Titel Standaard
pl: Domyślny tytuł okna
pt_br: Padrão do Título da Janela
ru_ru: Заголовок окна по умолчанию
sl: Privzeti naslov okna
sq: Parazgjedhje Titujsh Dritaresh
sv: Standard Fönstertitel
tr: Pencere Başlık Varsayılanı

source: Workspace Menu (on desktop)
ca: Menú de l'espai de treball (a l'escriptori)
de: Arbeitsbereich-Menü (auf der Arbeitsoberfläche)
es_es: Menú Espacio de trabajo (en escritorio)
fi: Työtilavalikko (työpöydällä)
fr: Menu de l’espace de travail (sur le bureau)
gl_es: Menú do espazo de traballo (no escritorio)
hu: Munkaterület menü (az asztalon)
it: Menu dello spazio di lavoro (sulla scrivania)
ja: ワークスペースメニュー (デスクトップで)
nb: Meny for arbeidsområde (på skrivebord)
nl: Werkruimte-menu (op desktop)
pl: Menu obszarów roboczych (na pulpicie)
pt_br: Menu no Espaço de Trabalho (na área de trabalho)
ru_ru: Меню рабочего пространства (на рабочем столе)
sl: Meni delovne površine (na namizju)
sq: Menu Hapësirash Pune (në desktop)
sv: Arbetsyte-meny (på skrivbord)

source: You need to rerun this app if you subsequently add new workspaces.
ca: Cal tornar a executar aquesta aplicació si, posteriorment, afegiu espais de treball nous.
de: Um anschließend neue Arbeitsbereiche hinzuzufügen, müssen Sie diese Anwendung erneut ausführen.
es_es: Necesitas volver a ejecutar esta aplicación si posteriormente agregas nuevos espacios de trabajo.
fi: Sinun on ajettava tämä sovellus uudelleen, jos lisäät myöhemmin uusia työtiloja.
fr: Vous devez réexécuter cette application si vous ajoutez par la suite de nouveaux espaces de travail.
gl_es: Precisas volver executar esta aplicación se engades posteriormente novos espazos de traballo.
hu: Ha további munkaterületeket vesz fel, újra kell futtatnia ezt az alkalmazást.
it: È necessario eseguire nuovamente questa app se successivamente aggiungi nuovi spazi di lavoro.
ja: あとで新しいワークスペースを追加する場合は、このアプリを再起動してください。
nb: Kjør dette programmet på nytt hvis du senere legger til nye arbeidsområder.
nl: U moet deze app opnieuw uitvoeren als u later nieuwe werkruimten toevoegt.
pl: Jeśli później dodasz nowe obszary robocze, musisz ponownie uruchomić tę aplikację.
pt_br: Você precisará executar novamente este aplicativo se quiser adicionar novas áreas de trabalho.
ru_ru: Вам нужно повторно запустить это приложение, если вы впоследствии добавите новые рабочие пространства.
sq: Lypset të rixhironi këtë aplikacion, nëse shtoni më pas hapësira të reja pune.
sv: Du behöver köra denna app igen om du senare lagt till nya arbetsytor.

source: \nIcon themes can be defined by creating a file
ca: \nEls temes de les icones es poden definir creant un fitxer
de: \nSymbolthemen können durch Erstellen einer Datei definiert werden
es_es: \nLos temas de iconos pueden definirse creando un archivo
fi: \nIcon teemoja voidaan määritellä luomalla tiedosto
fr: \nLes thèmes d’icônes peuvent être définis en créant un fichier
gl_es: \nOs temas de iconas poden ser definidos creando un ficheiro
hu: \nAz ikontémák egy fájl létrehozásával definiálhatók
it: \nI temi delle icone possono essere definiti creando un file
ja: \nアイコンテーマは、ファイルを作成して定義することができます。
nb: \nIkontemaer kan defineres ved å opprette en fil
nl: \nPictogramthema's kunnen worden gedefinieerd door een bestand aan te maken
pl: \nMotywy ikon można zdefiniować, tworząc plik
pt_br: \nOs temas dos ícones podem ser definidos criando um arquivo de configurações
ru_ru: \nИконки темы могут быть заданы путем создания файла.
sl: \nTem ikon je mogoče določiti z ustvarjanjem datoteke
sq: \nTemat e ikonave mund të përcaktohen duke krijuar një kartelë
sv: \nIcon-teman kan definieras genom att skapa en fil
tr: \nSimge temaları bir dosya oluşturarak

# Stock label
source: _Apply
ca: _Aplica
de: _Anwenden
es_es: _Aplicar
fi: _Käytä
fr: _Appliquer
gl_es: _Aplicar
hu: _Alkalmazás
it: _Applica
ja: 適用 (_A)
nb: _Bruk
nl: _Toepassen
pl: _Zastosuj
pt_br: _Aplicar
ru_ru: _Применить
sl: _Uveljavi
sq: _Zbatoje
sv: _Applicera
tr: _Uygula

# Stock label
source: _Cancel
ca: _Cancel·la
de: _Abbrechen
es_es: _Cancelar
fi: _Peruuta
fr: A_nnuler
gl_es: _Cancelar
hu: _Mégsem
it: _Annulla
ja: キャンセル (_C)
nb: A_vbryt
nl: Af_breken
pl: Anuluj
pt_br: _Cancelar
ru_ru: От_мена
sl: _Prekliči
sq: _Anuloje
sv: _Avbryt
tr: _Vazgeç

# Stock label
source: _Help
ca: A_juda
de: _Hilfe
es_es: _Ayuda
fi: O_hje
fr: A_ide
gl_es: Axuda
hu: _Súgó
it: _Aiuto
ja: ヘルプ (_H)
nb: _Hjelp
pl: Pomoc
pt_br: _Ajuda
ru_ru: Сп_равка
sl: Po_moč
sq: _Ndihmë
sv: _Hjälp
tr: _Yardım

# Stock label
source: _Revert
ca: _Reverteix
de: _Zurücksetzen
es_es: _Revertir
fi: _Palauta
fr: _Revenir en arrière
gl_es: _Reverter
hu: _Visszavonás
it: _Ritorna
ja: 復元 (_R)
nb: _Tilbakestil
nl: _Terugdraaien
pl: _Przywróć
pt_br: _Reverter
ru_ru: _Вернуть
sl: _Povrnitev
sq: _Riktheje
sv: _Återgå
tr: _GeriAl

source: and adding the paths for the desired 64x64 pixel icons to the following definitions
ca: i afegint els camins vers les icones de 64x64 píxels desitjades a les següents definicions
de: und fügen Sie die Pfade für die gewünschten 64x64-Pixel-Symbole zu den folgenden Definitionen hinzu
es_es: y añadiendo las rutas para los iconos de 64x64 píxeles deseados a las siguientes definiciones
fi: ja lisäämällä polut halutuille 64x64 pikselin kuvakkeille seuraaviin määrityksiin
fr: et en ajoutant les chemins d’accès aux icônes de 64x64 pixels souhaitées aux définitions suivantes
gl_es: e engadindo as rutas para os ícones desexados de 64x64 píxeles ás seguintes definicións
hu: és megadva a kívánt 64x64 pixeles ikon útvonalát a következő definíciókhoz
it: e aggiungendo i percorsi per le icone 64x64 pixel desiderate alle seguenti definizioni
ja: 以下の定義に従って、目的の 64x64 ピクセルのアイコンへのパスを追加します。
nb: og legge til stiene til de ønskede ikonene (størrelse 64×64 piksler) til følgende definisjoner
nl: en de paden voor de gewenste pictogrammen van 64x64 pixels toevoegen aan de volgende definities
pl: oraz dodanie ścieżek dla żądanych ikon o rozmiarze 64x64 pikseli do poniższych definicji
pt_br: e adicionando os caminhos dos ícones que possuem o tamanho de 64x64 pixels desejados, as seguintes definições estão disponíveis
ru_ru: и добавление путей для желаемых иконок размером 64x64 пикселя в следующие задания
sl: in doajanjem poti željene 64×64 pikslov velike ikone k naslednjim definicijam
sq: dhe duke shtuar te përcaktimet vijuese shtigjet për ikonat e dëshiruara 64x64 piksela
sv: och lägger till sökvägen för de önskade 64x64 pixel ikonerna till följande definitioner
tr: ve 64x64 piksel simgeleri için yolların gerekli yolların aşağıdaki tanımlara eklenmesi ile tanımlanabilir

source: cannot be used. Choose another name.
ca: no es pot usar. Proveu un altre nom.
de: kann nicht verwendet werden. Wählen Sie einen anderen Namen.
es_es: no se puede utilizar. Elija otro nombre.
fi: ei voi käyttää. Valitse toinen nimi.
fr: ne peut être utilisé. Choisissez un autre nom.
hu: nem használható. Válasszon egy másik nevet.
nl: kan niet worden gebruikt. Kies een andere naam.
pl: nie można użyć. Wybierz inną nazwę.
pt_br: não pode ser utilizado. Por favor, escolha um outro nome.
sq: s’mund të përdoret. Zgjidhni emër tjetër.
sv: kan inte användas. Välj annat namn.

source: exiting, no image selected
ca: sortint, no s'ha triat cap imatge
de: Beenden, kein Bild ausgewählt
es_es: saliendo, sin imagen seleccionada
fi: poistutaan, valittua kuvaa ei ole
fr: abandon, aucune image sélectionnée
gl_es: saindo, ningunha imaxe seleccionada
hu: kilépés, nincs kép kiválasztva
it: uscita, nessuna immagine selezionata
ja: 画像を選択しないで終了します
nb: avslutter, intet bilde valgt
nl: afsluiten, geen afbeelding geselecteerd
pl: wychodzenie, nie wybrano obrazu
pt_br: Saindo, nenhuma imagem foi selecionada
ru_ru: выход, изображение не выбрано
sl: končaj brez izbire slike
sq: po dilet, s’u përzgjodh figurë
sv: avslutar, ingen bild vald
tr: çıkılıyor, resim seçilmedi

source: has been created.
ca: s'ha creat.
de: wurde erstellt.
es_es: ha sido creado.
fi: on luotu.
fr: a été créé.
hu: létrehozva.
nl: is aangemaakt.
pl: utworzono.
pt_br: foi criado com sucesso.
sq: është krijuar.
sv: har skapats.

source: has been set as the current style.
ca: s'ha establert com l'estil actual.
de: wurde als aktuelle Stil festgelegt.
es_es: como estilo actual.
fi: on asetettu tyyliksi.
fr: a été défini comme le style actuel.
hu: beállítva jelenlegi stílusnak.
nl: is ingesteld als de huidige stijl.
pl: ustawiono jako bieżący styl.
pt_br: foi definido como o estilo atual.
sq: është vënë si stili i tanishëm.
sv: har ställts in som nuvarande stil.

source: mx-fluxbox needs version
ca: mx-fluxbox necessita la versió
de: mx-fluxbox benötigt Version
es_es: mx-fluxbox necesita la versión
fi: mx-fluxbox tarvitsee version
nl: mx-fluxbox benodigt versie
pl: mx-fluxbox wymaga wersji
sq: mx-fluxbox lyp version

source: mxfb-accessories needs version
ca: mxfb-accessories necessita la versió
de: mxfb-accessories benötigt Version
es_es: mxfb-accessories necesita la versión
fi: mxfb-accessories tarvitsee version
nl: mxfb-accessoires benodigt versie
pl: mxfb-accessories wymaga wersji
sq: mxfb-accessories lyp version

source: not found!
ca: no trobat!
de: nicht gefunden!
es_es: ¡no encontrado!
fi: ei löydy!
fr: non trouvé !
hu: nem található!
nl: niet gevonden!
pl: nie znaleziono!
pt_br: não foi encontrado!
sq: s’u gjet!
sv: inte hittad!

source: not used in this style
ca: no s'usa en aquest estil
de: in diesem Stil nicht verwendet
es_es: no se utiliza en este estilo
fi: ei käytetty tässä tyylissä
fr: pas utilisé dans ce style
hu: nincs használatban ebben a stílusban
nl: niet gebruikt in deze stijl
pl: bez użycia w tym stylu
pt_br: não foi utilizado neste estilo
sq: i papërdorur në këtë stil
sv: inte använd i denna stil

source: or number and unit
ca: o número i unitat
de: oder Zahl und Einheit
es_es: o número y unidad
fi: tai numero ja yksikkö
fr: ou nombre et unité
gl_es: ou número e unidade
hu: vagy szám és mértékegység
it: o numero e unità
ja: または数と単位
nb: eller tall og enhet
nl: Of nummer en unit
pl: lub liczba i jednostka
pt_br: Ou o número e a unidade
ru_ru: или число и единица измерения
sl: ali številko in enoto
sq: ose numër dhe njësi
sv: eller nummer och enhet
tr: veya sayı ve birim

source: time format:
ca: format d'hora:
de: Zeitformat:
es_es: formato de hora:
fi: aika:
fr: format de l’heure :
gl_es: formato de tempo:
hu: idő formátum:
it: formato ora:
ja: 時刻の表示形式:
nb: tidsformat:
nl: tijdformaat:
pl: format czasu:
pt_br: Formato da hora:
ru_ru: формат времени:
sl: zapis časa:
sq: format kohe:
sv: tidsformat:
tr: saat biçimi:

source: Highlight
ca: Ressaltat
es_es: Resaltar
fi: Korosta
fr: Mise en évidence
hu: Kiemelés
nl: Markeren
pl: Wyróżnienie
pt_br: Destacar
ru_ru: Подсветка
sq: Theksoje
sv: Markera

source: Hinting
es_es: Rellenado
fi: Vihjeistys
fr: Hinting - optimisation de rendu
it: Suggerimento
ja: ヒント
pl: Przyciąganie do siatki
pt_br: Sugestões
ru_ru: Хинтинг
sl: Namigi

source: Layout
ca: Disposició
es_es: Distribución
fi: Asettelu
fr: Disposition
gl_es: Esquema
hu: Billentyűzetkiosztás
it: Disposizione
ja: レイアウト
nb: Tastaturoppsett
pl: Układ
pt_br: Leiaute
ru_ru: Размещение
sl: Razdelitev
sq: Skemë
tr: Düzen

source: MXFB Look
es_es: MXFB-Apariencia
fr: MXFB Apparence - MXFB Look
hu: MXFB kinézet
pl: MXFB Wygląd
pt_br: Estilos do MXFB
sq: Pamje MXFB

source: MXFB Timer
ca: Temporitzador MXFB
es_es: Temporizador MXFB
fr: MXFB Minuterie - MXFB Timer
gl_es: Temporizador do MXFB
hu: MXFB időzítő
it: Timer MXFB
ja: MXFB タイマ
nb: MXFB-tidtaker
pl: MXFB Zegar
pt_br: Temporizador do MXFB
ru_ru: MXFB Таймер
sl: MXFB čaovnik
sq: Kohëmatës MXFB
tr: MXFB Zamanlayıcı

source: OK
ca: D'acord
es_es: Aceptar
fr: Valider
gl_es: Aceptar
ru_ru: ОК
sl: V redu
tr: Tamam

source: OPTIONAL BORDER STYLE CONFIG
ca: CONFIGURACIÓ D'ESTIL DE LA VORA OPCIONAL
es_es: CONFIGURACIÓN OPCIONAL DEL ESTILO DEL BORDE
fi: VALINNAINEN REUNUSTYYLIN MÄÄRITYS
fr: CONFIGURATION FACULTATIVE DU STYLE DE BORDURE
gl_es: CONFIGURACIÓN OPCIONAL DE ESTILO DE BORDE
hu: OPCIONÁLIS KERET STÍLUS BEÁLLÍTÁS
it: CONFIGURAZIONE OPZIONALE STILE DEL BORDO
ja: ボーダスタイルのオプション設定
nb: VALGFRITT OPPSETT AV KANTSTIL
nl: OPTIONELE RANDSTIJL CONFIGURATIE
pl: OPCJONALNA KONFIGURACJA STYLU OBRAMOWANIA
pt_br: CONFIGURAÇÕES DO ESTILO DA BORDA
ru_ru: НЕОБЯЗАТЕЛЬНАЯ НАСТРОЙКА СТИЛЯ ГРАНИЦЫ
sl: NASTAVITEV IZBIRNEGA SLOGA ROBA
sq: FORMËSIM OPSIONAL STILI ANËSH
sv: YTTERLIGARE INSTÄLLNING AV FÖNSTERKANT
tr: İSTEĞE BAĞLI KENAR STİLİ YAPILANDIRMASI

source: Status
ca: Estat
es_es: Estado
fi: TIla
hu: Állapot
it: Stato
sq: Gjendje

source: Timeout
ca: Temps d'espera
es_es: Tiempo de espera
fi: Odotusaika
fr: Délai d’attente
gl_es: tempo de espera
hu: Időtúllépés
ja: タイムアウト
nb: Tidsavbrudd
pl: Czas oczekiwania
pt_br: O tempo foi esgotado
ru_ru: Тайм-аут
sl: Časovna omejitev
sq: Mbarim kohe
tr: Zamanaşımı
