Repository: MX-Linux/mxfb-accessories
Catalog: translations_script/po/mxfb-accessories_*.po
Languages: ca, de, es_es, fi, fr, gl_es, hu, it, ja, nb, nl, pl, pt_br, ru_ru, sl, sq, sv, tr

source: Change Window Settings
ca: Canvia els paràmetres de les finestres
de: Fenstereinstellungen ändern
es_es: Cambiar los ajustes de las ventanas
fi: Muuta ikkunan asetuksia
fr: Modifier les paramètres de la fenêtre
gl_es: Cambiar a configuración da xanela
hu: Ablakbeállítások megváltoztatása
it: Cambia impostazioni finestra
ja: ウィンドウの設定変更
nb: Endre vindusoppsett
nl: Vensterinstellingen Wijzigen
pl: Zmień ustawienia okna
pt_br: Alterar as Configurações da Janela
ru_ru: Сменить настройки окна
sl: Spremeni nastavitve okna
sq: Ndryshoni Rregullime Dritareje
sv: Ändra Fönster-Inställningar
tr: Pencere Ayarlarını Değiştir

source: Changelog
ca: Registre de canvis
de: Änderungsprotokoll
es_es: Registro de cambios
fi: Muutosloki
fr: Journal des modifications
gl_es: Rexistro dos cambios
hu: Változások listája
ja: 更新履歴
nb: Endringslogg
pl: Dziennik zmian
pt_br: Relatório de alterações
ru_ru: Список изменений
sq: Regjistër ndryshimesh
sv: Ändringslogg

source: Check to run, uncheck to stop
ca: Marqueu per executar, desmarqueu per aturar
de: Zum Ausführen ankreuzen, zum Anhalten abwählen
es_es: Marcar para ejecutar, desmarcar para detener
fi: Valitse ja suorita, poista valinta lopettaaksesi
fr: Cocher pour lancer, décocher pour arrêter
gl_es: Comproba para executar, desmarca para deter
hu: Futtatáshoz jelölje be, megállításhoz vegye ki
it: Seleziona per eseguire, deseleziona per fermare
ja: チェックすると実行、チェックを外すと中止
nb: Velg for å kjøre, fravelg for å stoppe
nl: Vink aan om uit te voeren, vink uit om te stoppen
pl: Zaznacz, aby uruchomić. Odznacz, aby zatrzymać
pt_br: Selecione para executar ou desselecione para parar
ru_ru: Включите для запуска, отключите для остановки
sl: Označi za zagon, odznači za zaustavitev
sq: I vini shenjë të xhirohet, hiqjani shenjën, që të ndalet
sv: Markera för att köra, avmarkera för att stoppa
tr: Çalıştırmak için işaretleyin, durdurmak için işareti kaldırın

source: Click \
ca: Cliqueu \
de: Klick \
fi: Paina \
fr: Cliquer sur \
gl_es: Fai clic \
hu: Kattintson \
it: Clic \
ja: \ をクリック
nb: Klikk \
nl: Klik \
pl: Kliknij \
pt_br: Clique \
ru_ru: Щелчок \
sl: Klikni \
sq: Klikoni \
sv: Klicka på \
tr: Tıkla \

source: Close
ca: Tanca
de: Schließen
es_es: Cerrar
fi: Sulje
fr: Quitter
gl_es: Cerrar
hu: Bezárás
it: Chiudi
ja: 閉じる
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ru_ru: Закрыть
sl: Zapri
sq: Mbylle
sv: Stäng
tr: Kapat

source: Close Symbol
ca: Tanca el Símbol
de: Schließen-Symbol
es_es: Símbolo de cierre
fi: Sulkemisen symboli
fr: Symbole de fermeture
hu: Bezárási szimbólum
nl: Sluit Symbool
pl: Zamknij symbol
pt_br: Fechar o Símbolo
ru_ru: Символ закрытия
sv: Stäng Tecken

source: Color Focused
ca: Color al Focus
de: Farbe fokussiert
es_es: Color enfocado
fi: Väri kohdistettu
fr: Couleur focalisée
gl_es: Cor do Enfocado
hu: Szín fókszálva
it: Colore a fuoco
ja: フォーカスした色
nb: Farge når fokusert
nl: Kleur Scherp
pl: Kolor aktywnych
pt_br: Cor Focada
ru_ru: Цвет в фокусе
sl: Obarvaj fokusirane
sv: Färg Fokuserad
tr: Odak Rengi

source: Color Unfocused
ca: Color Fora de focus
de: Farbe unfokussiert
es_es: Color desenfocado
fi: Väri ei kohdistettu
fr: Couleur non focalisée
gl_es: Cor do Desenfocado
hu: Szín fókusz ki
it: Colore sfocato
ja: フォーカスしていない色
nb: Farge når ikke fokusert
nl: Kleur Onscherp
pl: Kolor nieaktywnych
pt_br: Cor Desfocada
ru_ru: Цвет без фокуса
sl: Obarvaj nefokusirane
sv: Färg Ofokuserad
tr: Odaklanmamış Rengi

source: Compositor off/on
ca: Compositor activat / desactivat
de: Compositor Ein/Aus
es_es: Compositor desactivar/activar
fi: Koostaminen pois/päällä
nl: Compositor uit/aan
pl: Kompozytor wyłączony/włączony
sq: Hartuesi off/on

source: Config
de: Konfigurieren
es_es: Configurar
fi: Asetukset
fr: Configuration
gl_es: Configuración
hu: Beállítások
it: Configura
ja: 設定
nb: Oppsett
nl: Configuratie
pl: Konfiguracja
pt_br: Configurações
ru_ru: Конфигурация
sl: Konfiguracija
sq: Formësim
sv: Konfiguration
tr: Yapılandırma

source: Continue anyway?
ca: Continua igualment?
de: trotzdem fortfahren
es_es: ¿Continuar de todos modos?
fi: Jatketaanko?
fr: Poursuivre quand même ?
hu: Mindenképp folytatja?
nl: Toch doorgaan?
pl: Kontynuować mimo wszystko?
pt_br: Você quer continuar mesmo assim?
ru_ru: Продолжить всё равно?
sq: Të vazhdohet sido qoftë?
sv: Fortsätta trots det?

source: Create Style
ca: Crea Estil
de: Stil erstellen
es_es: Crear estilo
fi: Luo tyyli
fr: Créer un style
hu: Stílus létrehozása
nl: Stijl Maken
pl: Utwórz styl
pt_br: Criar o Estilo
ru_ru: Создать стиль
sq: Krijoni Stil
sv: Skapa Stil

source: Create matching tint2 panel?
ca: Crear un plafó tint2 a joc?
de: Passende tint2 Leiste erstellen?
es_es: ¿Crear un panel tint2 idéntico?
fi: Luodaanko vastaava tint2-paneeli?
fr: Créer un panneau tint2 assorti ?
hu: Létrehoz egyező tint2 panelt is?
nl: Een bijpassend tint2-paneel maken?
pl: Utworzyć pasujący panel tint2?
pt_br: Você quer criar o painel do tint2 correspondente?
ru_ru: Создать соответствующую панель tint2?
sq: Të krijohet panel tint2 që i përkon?
sv: Skapa matchande tint2-panel?

source: Ctrl 0
ca: Ctrl D
de: Strg 0
pt_br: Ctrl junto com 0

source: Ctrl 1/2/3/4
de: Strg 1/2/3/4
pt_br: Ctrl junto com 1 ou 2 ou 3 ou 4

source: Ctrl 5/6/7/8
de: Strg 5/6/7/8
pt_br: Ctrl junto com 5 ou 6 ou 7 ou 8

source: Ctrl 9
de: Strg 9
pt_br: Ctrl junto com 9

source: Ctrl Alt
de: Strg Alt
pt_br: Ctrl junto com Alt

source: Ctrl Alt 0
de: Strg Alt 0

source: Ctrl Alt M
de: Strg Alt M
pt_br: Ctrl junto com Alt e junto com M

source: Ctrl Alt Q
de: Strg Alt Q
pt_br: Ctrl junto com Alt e junto com Q

source: Ctrl Alt T
de: Strg Alt T
pt_br: Ctrl junto com Alt e junto com T

source: Ctrl F1
de: Strg F1
pt_br: Ctrl junto com F1

source: Ctrl F2
de: Strg F2
pt_br: Ctrl junto com F2

source: Ctrl F3
de: Strg F3
pt_br: Ctrl junto com F3

source: Ctrl F5
de: Strg F5
pt_br: Ctrl junto com F5

source: DESKTOP: click the background
ca: ESCRIPTORI: cliqueu el fons de pantalla
de: ARBEITSOBERFLÄCHE: Auf den Hintergrund klicken
es_es: ESCRITORIO: haga clic en el fondo de pantalla
fi: TYÖPÖYTÄ: paina taustaa
fr: BUREAU : cliquez sur l’arrière-plan
gl_es: ESCRITÓRIO: clic no fondo
hu: ASZTAL: kattintson a háttéren
it: SCRIVANIA: clicca lo sfondo
ja: デスクトップ: 背景をクリックします
nb: SKRIVEBORD: Klikk på bakgrunnen
nl: DESKTOP: klik op de achtergrond
pl: PULPIT: kliknij tło
pt_br: ÁREA DE TRABALHO: clique no plano de fundo
ru_ru: РАБОЧИЙ СТОЛ: щёлкните по фону
sl: NAMIZJE: kliknite na ozadje
sq: DESKTOP: klikoni te sfondi
sv: SKRIVBORD: klicka på bakgrunden
tr: MASAÜSTÜ: arka planı tıklayın

source: Default fonts as defined by the selected Fluxbox style.
ca: Fonts predeterminades tal com les defineix l'estil de Fluxbox seleccionat.
de: In den ausgewählten Fluxbox-Stil definierten Standardschriftarten.
es_es: Fuentes por defecto definidas por el estilo Fluxbox seleccionado.
fi: Valitun Fluxbox määrittämät oletusfontit.
nl: Standaardlettertypen zoals gedefinieerd door de geselecteerde Fluxbox-stijl.
pl: Domyślne czcionki zdefiniowane przez wybrany styl Fluxbox.
sq: Shkronja parazgjedhje, siç përcaktohen nga stili Fluxbox i përzgjedhur.

source: Delay (mins)
ca: Retard (minuts)
de: Anzeigedauer (Minuten)
es_es: Retraso (min.)
fi: Viive (minuutteina)
fr: Délai (en minutes)
gl_es: Atraso (mins)
hu: Késleltetés (perc)
it: Ritardo (min)
ja: 遅延 (分)
nb: Forsinkelse (min.)
nl: Vertraging (min)
pl: Opóźnienie (minuty)
pt_br: Tempo de Atraso (em minutos)
ru_ru: Задержка (минуты)
sl: Zamik (minut)
sq: Vonesë (min.)
sv: Fördröjning (min s)
tr: Gecikme (dakika)

source: Delayed Screen Capture
ca: Captura de pantalla retardada
de: Verzögerte Bildschirmaufnahme
es_es: Captura de pantalla retardada
fi: Viivästetty näytön kaappaus
fr: Capture d’écran différée
hu: Késleltetett képernyőkép
nl: Vertraagde Schermopname
pl: Opóźnione przechwytywanie ekranu
pt_br: Atrasar a Captura de Tela
sq: Fotografim/Regjistrim Ekrani i Vonuar
sv: Fördröjd Skärmdump

source: Disable
ca: Desactiva
de: Deaktivieren
es_es: Desactivar
fi: Poista käytöstä
fr: Désactiver
gl_es: Desactivar
hu: Kikapcsolás
it: Disabilita
ja: 無効化
nb: Slå av
nl: Uitschakelen
pl: Wyłącz
pt_br: Desativar
ru_ru: Отключить
sq: Çaktivizoje
sv: Avaktivera

source: Dismiss
ca: Descarta
de: Verwerfen
es_es: Descartar
fi: Hylkää
fr: Ne plus afficher
gl_es: Ignorar
hu: Elrejtés
it: Scarta
ja: 解除
nb: Ikke vis igjen
nl: Sluiten
pl: Odrzuć
pt_br: Não Exibir Novamente
ru_ru: Убрать
sl: Opusti
sq: Hidhe tej
sv: Skippa
tr: Vazgeç

source: Do you want to empty the trash?
ca: Voleu buidar la brossa?
de: Papierkorb leeren?
es_es: ¿Quiere vaciar la papelera?
fi: Haluatko tyhjentää roskat?
fr: Voulez-vous vider la poubelle ?
gl_es: Queres baleirar o lixo?
hu: Kiüríti a kukát?
it: Vuoi svuotare il cestino?
ja: ゴミ箱を空にしますか？
nb: Vil du tømme papirkurven?
nl: Wilt u de prullenbak legen?
pl: Czy chcesz opróżnić kosz?
pt_br: Você quer esvaziar a lixeira?
ru_ru: Хотите очистить корзину?
sl: Ali želite izprazniti koš?
sq: Doni të zbrazen hedhurinat?
sv: Vill du tömma papperskorgen?
tr: Çöpü boşaltmak ister misin?

source: Don't display the Help message again!
ca: No mostris el missatge d'Ajuda un altre cop!
de: Hilfemeldung nicht mehr anzeigen!
es_es: No volver a mostrar el mensaje de ayuda.
fi: Älä näytä ohjetta uudelleen!
fr: Ne plus afficher le message d’aide !
gl_es: Non amosar de novo a mensaxe de axuda!
hu: Ne jelenjen meg újra a súgó!
it: Non mostrare ancora il messaggio dell'Aiuto!
ja: ヘルプのメッセージは二度としない
nb: Ikke vis hjelpeteksten igjen.
nl: Het Help-bericht niet meer weergeven!
pl: Nie wyświetlaj okna pomocy ponownie!
pt_br: Não exibir a mensagem de ajuda novamente!
ru_ru: Не показывать справочное сообщение снова!
sl: Ne prikaži več pomoči!
sq: Mos e shfaq më mesazhin e Ndihmës!
sv: Visa inte Hjälpmeddelandet igen!
tr: Yardım mesajını tekrar görüntülemeyin!

source: Edit
ca: Edita
de: Bearbeiten
es_es: Editar
fi: Muokkaa
fr: Modifier
gl_es: Editar
hu: Szerkesztés
it: Edita
ja: 編集
nb: Rediger
nl: Bewerken
pl: Edytuj
pt_br: Editar
ru_ru: Правка
sl: Uredi
sq: Përpunoni
sv: Redigera
tr: Düzenle

source: Edit colors and create a new fluxbox style based on
ca: Edita els colors i crea un nou estil fluxbox basat en
de: Farben bearbeiten und einen neuen Fluxbox-Stil erstellen, basierend auf
es_es: Editar colores y crear un nuevo estilo fluxbox basado en
fi: Muokkaa värejä ja luo uusi fluxbox-tyyli sen mukaan
fr: Modifier les couleurs et créer un nouveau style de fluxbox basé sur
hu: Új Fluxbox stílus létrehozása a színek szerkesztésével ebből:
nl: Kleuren bewerken en een nieuwe fluxbox-stijl maken op basis van
pl: Edytuj kolory i stwórz nowy styl Fluxboksa na podstawie
pt_br: Editar as cores e criar um novo estilo para o Fluxbox com base em
ru_ru: Изменение цветов и создание нового стиля fluxbox на основе
sq: Përpunoni ngjyra dhe krijoni një stil të ri Fluxbox bazuar në
sv: Redigera färger och skapa en ny fluxboxstil baserad på

source: Edit keys file
ca: Edita el fitxer de teclat
de: Tastenkombinationen-Datei bearbeiten
es_es: Editar archivo de atajos de teclado
fi: Muokkaa näppäinten tiedostoa
fr: Éditer le fichier « keys »
gl_es: Editar ficheiro keys
hu: Billentyű definíciós fájl megnyitása
it: Modifica il file dei tasti
ja: キーファイルの編集
nb: Rediger tastefil
nl: Sleutelbestand bewerken
pl: Edytuj plik klawiszy skrótu
pt_br: Editar o arquivo de configurações das teclas
ru_ru: Редактировать файл ключей
sl: Urejanje datoteke za tipke
sq: Përpunoni kartelë tastesh
sv: Redigera tangent-fil

source: Enter local time
ca: Entreu l'hora local
de: Lokale Zeit eingeben
es_es: Ingrese la hora local
fi: Anna paikallinen aika
fr: Entrer l’heure locale
gl_es: Introducir a hora local
hu: Adja meg a helyi időt
it: Inserisci l'ora locale
ja: 現地時刻を入力します
nb: Angi lokaltid
nl: Voer lokale tijd in
pl: Wprowadź czas lokalny
pt_br: Inserir a hora local
ru_ru: Введите местное время
sl: Vnesite lokalni čas
sq: Jepni kohën vendore
sv: Skriv in lokal tid
tr: Yerel zamanı girin

source: Exit-options-manager
de: Verwalten der Abmeldeoptionen
es_es: Gestor de opciones de salida
fi: Poistu asetusten hallinta
fr: Gestionnaire des options de sortie
hu: Kilépési lehetőségek kezelése
it: Gestore-opzioni-uscita
ja: 終了オプションマネージャ
nl: Exit-opties-manager
pl: Menedżer opcji wyjścia
pt_br: Gerenciador das opções de saída
sl: Upravljalnik-možnosti-izhoda
sq: Përgjegjës mundësish daljeje
sv: Avslutningsalternativ-hanterare

source: Features: 1/2 screen, 1/4 screen, 1/3 screen and restore \n
ca: Funcions: 1/2 pantalla, 1/4 de pantalla, 1/3 de pantalla i restaura \n
de: Funktionen: 1/2 Bildschirm, 1/4 bildschirm, 1/3 Bildschirm und wiederherstellen \n
es_es: Características: 1/2 pantalla, 1/4 de pantalla, 1/3 de pantalla y restaurar \n
fi: Ominaisuudet: 1/2-näyttö, 1/4-näyttö, 1/3-näyttö ja palautus \n
fr: Options : 1/2 écran, 1/4 écran, 1/3 écran et restauration \n
gl_es: Opcións: 1/2 pantalla, 1/4 pantalla, 1/3 pantalla, e, restaurar \ n
hu: Lehetőségek: 1/2 képernyő, 1/4 képernyő, 1/3 képernyő és visszaállítás \n
it: Aspetti: 1/2 schermo, 1/4 di schermo, 1/3 di schermo e ripristino
ja: 機能：1/2画面、1/4画面、1/3画面、復元 \n
nb: Funksjonalitet: 1/2 skjerm, 1/4 skjerm, 1/3 skjerm og gjenoppretting \n
nl: Mogelijkheden: 1/2 scherm, 1/4 scherm, 1/3 scherm en herstel \n
pl: Funkcje: 1/2 ekranu, 1/4 ekranu, 1/3 ekranu i przywracanie \n
pt_br: Características: 1/2 da tela, 1/4 da tela, 1/3 da tela e restaurar \n
ru_ru: Функции: 1/2 экрана, 1/4 экрана, 1/3 экрана и восстановление \n
sl: Funkcije: 1/2 zaslona, 1/4 zaslona, 1/3 zaslona in obnovi \n
sq: Përmban: 1/2 ekrani, 1/4 ekrani, 1/3 ekrani dhe rikthim \n
sv: Innehåller: 1/2 skärm, 1/4 skärm, 1/3 skärm och återställ \n
tr: Özellikler: 1/2 ekran, 1/4 ekran, 1/3 ekran ve geri yükleme \n

source: File Manager
ca: Gestor de fitxers
de: Dateiverwaltung
es_es: Gestor de archivos
fi: Tiedostonhallinta
fr: Gestionnaire de fichiers
gl_es: Xestor de ficheiros
hu: Fájlkezelő
it: Gestore di file
ja: ファイルマネージャ
nb: Filbehandler
nl: Bestandbeheerder
pl: Menedżer plików
pt_br: Gerenciador de Arquivos
ru_ru: Файловый Менеджер
sl: Upravljalnik datotek
sq: Përgjegjës Kartelash
sv: Filhanterare
tr: Dosya Yöneticisi

source: File to be edited
ca: Fitxer per a editar
de: Zu bearbeitende Datei
es_es: Archivo a editar
fi: Muokattava tiedosto
nl: Te bewerken bestand
pl: Plik do edycji
sq: Kartelë për t’u përpunuar

source: Fix
ca: Correcció
de: Reparieren
es_es: Reparar
fi: Korjaa
hu: Javítás
it: Ripara
nl: Herstel
pl: Napraw
sq: Ndreqe

source: Fix Default Configuration
ca: Correcció de la configuració per defecte
de: Standardkonfiguration korrigieren
es_es: Ajustar la configuración por defecto
fi: Korjaa oletusasetukset
nl: Standaardconfiguratie herstellen
pl: Napraw domyślną konfigurację
sq: Ndreqni Formësim Parazgjedhje

source: Fluxbox Menu
ca: Menú del Fluxbox
de: Fluxbox-Menü
es_es: Menú de Fluxbox
fi: Fluxbox valikko
fr: Menu Fluxbox
hu: Fluxbox menü
pt_br: Menu do Fluxbox
ru_ru: Меню Fluxbox
sq: Menu Fluxbox
sv: Fluxbox Meny

source: Fluxbox fonts
ca: Tipus de lletra de Fluxbox
de: Fluxbox Schriftarten
es_es: Fuentes de Fluxbox
fi: Fluxbox fontit
nl: Fluxbox-lettertypen
pl: Czcionki Fluxbox
sq: Shkronja Fluxbox-i

source: Font scaling
ca: Escala de la lletra
de: Schriftgrößenanpassung
es_es: Escalado de fuente
fi: Fontin skaalaus
nl: Font schaling
pl: Skalowanie czcionek
sq: Ripërmasim shkronjash

source: Fullscreen
ca: Pantalla completa
de: Vollbild
es_es: Pantalla completa
fi: Koko näyttö
fr: Plein écran
gl_es: Pantalla completa
hu: Teljes képernyő
it: Schermo intero
ja: 全画面
nb: Fullskjerm
nl: Volledig scherm
pl: Pełny ekran
pt_br: Tela Inteira
ru_ru: Полный экран
sl: Celozaslonsko
sq: Sa krejt ekrani
sv: Fullskärm

source: GENERAL
de: ALLGEMEIN
fi: YLEINEN
fr: GÉNÉRALITÉS
gl_es: XERAL
hu: ÁLTALÁNOS
it: GENERALE
ja: 全般
nb: GENERELL
nl: ALGEMEEN
pl: OGÓLNE
pt_br: GERAL
ru_ru: ОБЩИЙ
sl: SPLOŠNO
sq: TË PËRGJITHSHME
sv: ALLMÄN

source: Gtk Font
ca: Lletra Gtk
de: GTK-Schriftart
es_es: Fuente GTK
fi: Gtk fontti
fr: Police d’écriture Gtk
gl_es: Gtk Fonte
hu: GTK betűkészlet
it: Font GTK
ja: Gtk フォント
nb: Gtk-skrift
pl: Czcionka GTK
pt_br: Fonte do GTK
ru_ru: Шрифт GTK
sl: GTK pisava
sq: Shkronja Gtk
sv: Gtk Typsnitt
tr: Gtk Yazı Tipi

source: HELP
ca: AJUDA
de: HILFE
es_es: AYUDA
fi: APUA
fr: AIDE
gl_es: AXUDA
hu: SÚGÓ
it: AIUTO
ja: ヘルプ
nb: HJELP
pl: POMOC
pt_br: AJUDA
ru_ru: СПРАВКА
sl: POMOČ
sq: NDIHMË
sv: HJÄLP
tr: YARDIM

source: HELP: how to take a screenshot
ca: AJUDA: com fer una captura de pantalla
de: HILFE: Wie mache ich ein Bildschirmfoto?
es_es: AYUDA: cómo hacer una captura de pantalla
fi: APUA: kuinka kuvakaappaus tehdään
fr: AIDE : comment faire une capture d’écran
gl_es: Axuda: como tomar unha captura de pantalla
hu: SÚGÓ: képernyőkép készítésről
it: AIUTO: come scattare un'istantanea
ja: ヘルプ: 画面を撮影する方法
nb: HJELP: Hvordan ta et skjermbilde
nl: HELP: hoe maak je een screenshot
pl: POMOC: jak zrobić zrzut ekranu
pt_br: AJUDA: como fazer uma captura de tela
ru_ru: СПРАВКА: как сделать снимок экрана
sl: POMOČ: kako zajeti zaslon
sq: NDIHMË: si të bëhet një foto ekrani
sv: Hjälp: hur man tar en skärmdump
tr: YARDIM: nasıl ekran görüntüsü alınır

source: Help
ca: Ajuda
de: Hilfe
es_es: Ayuda
fi: Ohje
fr: Aide
gl_es: Axuda
hu: Súgó
it: Aiuto
ja: ヘルプ
nb: Hjelp
nl: Hulp
pl: Pomoc
pt_br: Ajuda
ru_ru: Помощь
sl: Pomoč
sq: Ndihmë
sv: Hjälp
tr: Yardım

source: Hide All
ca: Amaga'ls tots
de: Alle verstecken
es_es: Ocultar todo
fi: Piilota kaikki
fr: Tout masquer
gl_es: Ocultar todo
hu: Összes elrejtése
it: Nascondi tutto
ja: 全て隠す
nb: Skjul alle
nl: Alles Verbergen
pl: Ukryj wszystkie
pt_br: Ocultar Tudo
ru_ru: Скрыть все
sl: Skrij vse
sq: Fshihi krejt
sv: Göm Alla

source: Hinting Style
ca: Estil de hinting
de: Hinting-Stil
es_es: Modo de rellenado
fi: Vihjeistys tyyli
fr: Hinting Style - Style de l’optimisation de rendu
gl_es: Estilo de Hiniting
hu: Hinting stílusa
it: Stile suggerimento
ja: ヒントのスタイル
nb: Hintingstil
nl: Hinting-stijl
pl: Styl przyciągania do siatki
pt_br: Sugestões de Estilos
ru_ru: Стиль хинтинга
sl: Slog namigov

source: Icon Size
ca: Mida de la icona
de: Symbolgröße
es_es: Tamaño del icono
fi: Kuvakekoko
fr: Taille de l’icône
gl_es: Tamaño do icono
hu: Ikonméret
it: Dimensione icona
ja: アイコンの大きさ
nb: Ikonstørrelse
nl: Pictogramgrootte
pl: Rozmiar ikony
pt_br: Tamanho do Ícone
ru_ru: Размер значка
sl: Velikost ikone
sq: Madhësi Ikonash
sv: Ikonstorlek
tr: Simge Boyutu

source: Image folder
ca: Carpeta d'imatges
de: Bildverzeichnis
es_es: Carpeta de imágen
fi: Kuvakansio
fr: Dossier images
gl_es: Cartafol das imaxes
hu: Kép mappa
it: Cartella immagini
ja: 画像フォルダ
nb: Bildemappe
nl: Afbeelding map
pl: Folder obrazów
pt_br: Pasta da imagem
ru_ru: Папка с изображениями
sl: Slikovna mapa
sq: Dosje figurash
sv: Bildkatalog
tr: Resim klasörü

source: Image mode
ca: Mode d'imatge
de: Abbildmodus
es_es: Modo de imagen
fi: Kuvatila
fr: Mode Image
gl_es: Modo imaxe
hu: Kép mód
it: Modalità immagine
ja: 画像モード
nb: Bildemodus
nl: Afbeelding modus
pl: Tryb obrazu
pt_br: Modo da imagem
ru_ru: Режим изображения
sl: Slikovni način
sq: Mënyrë figurash
sv: Bildläge
tr: Resim kipi

source: Inactive Window
ca: Finestra inactiva
de: Inaktives Fenster
es_es: Ventana inactiva
fi: Passiivinen ikkuna
fr: Fenêtre inactive
hu: Inaktív ablak
nl: Inactief Venster
pl: Nieaktywne okno
pt_br: Janela Inativa
ru_ru: Неактивное окно
sq: Dritare Jo Aktive
sv: Inaktivt Fönster

source: Issue
ca: Problema
de: Problem
es_es: Problema
fi: Ongelma
nl: Probleem
pl: Problem
sq: Çështje

source: Left Super
ca: Súper-Esquerra
de: Links Super
es_es: Super izquierda
fi: Vasen Suomenlippu
fr: Touche logo gauche
gl_es: Esquerda Super
hu: Bal Super
it: Super sinistro
nb: Venstre Super
nl: Links Super
pl: Lewy Super
pt_br: Seta Esquerda junto com Super
sl: Levi super
sq: Tasti Super Majtas
sv: Vänster Windows-tangent

source: Left click
ca: Clic Esquerre
de: Linksklick
es_es: Clic izquierdo
fi: Vasen painallus
fr: Clic gauche
gl_es: Clic esquerdo
hu: Bal kattintás
it: Clic sinistro
ja: 左クリック
nb: Venstreklikk
nl: Links klik
pl: Lewy klawisz myszy
pt_br: Clique do botão do esquerdo
ru_ru: Левый щелчок
sl: Levi klik
sq: Klikim me të majtin
sv: Vänsterklick

source: License
ca: Llicència
de: Lizenz
es_es: Licencia
fi: Lisenssi
fr: Licence
gl_es: Licenza
hu: Licenc
it: Licenza
ja: ライセンス
nb: Lisens
nl: Licentie
pl: Licencja
pt_br: Licença
ru_ru: Лицензия
sq: Licencë
sv: Licens

source: Look name $NEWNAME is protected. Choose another name.
ca: El nom d'Aspecte $NEWNAME està protegit. Trieu-ne un altre.
de: Der Design-Name $NEWNAME ist geschützt. Wählen Sie einen anderen Namen.
es_es: El nombre de la apariencia $NEWNAME está protegido. Elija otro nombre.
fi: Ulkoasun nimi $NEWNAME on suojattu. Valitse toinen nimi.
fr: Le nom de l’apparence $NEWNAME est protégé. Choisissez un autre nom.
gl_es: Apariencia $NEWNAME está protexida. Escolle outro nome.
hu: $NEWNAME kinézet név védett. Válasszon másik nevet.
it: Il nome dell'aspetto $NEWNAME è protetto. Scegli un altro nome.
ja: $NEWNAME という外観の名前は保護されていて変更不可です。別の名前を選択してください。
nb: Utseende-navnet $NEWNAME er beskyttet. Velg et annet navn.
nl: De Looknaam $NEWNAME is beschermd. Kies een andere naam.
pl: Nazwa wyglądu $NEWNAME jest chroniona. Wybierz inną nazwę.
pt_br: O estilo com o nome $NEWNAME está protegido. Escolha um outro nome.
ru_ru: Имя вида $NEWNAME защищено. Выберите другое имя
sl: Ime videza $NEWNAME je zaščiteno. Izberite drugo ime
sq: Emri $NEWNAME për pamje është i rezervuar. Zgjidhni tjetër emër.
sv: Utseende-namnet $NEWNAME är skyddat. Välj ett annat namn.
tr: Görünüm $NEWNAME adı korunuyor. Başka bir ad seç.

source: MX-Fluxbox Keybindings
ca: MX-Fluxbox Assignació de tecles
de: MX-Fluxbox-Tastaturbelegung
es_es: MX-Fluxbox Combinación de teclas
fi: MX-Fluxbox pikanäppäimet
fr: MX-Fluxbox Raccourcis clavier - MX-Fluxbox Keybindings
gl_es: MX-Fluxbox Teclas de Acceso
hu: MX-Fluxbox gyorsbillentyűk
it: MX-Fluxbox associazioni di tasti
ja: MX-Fluxbox のキーバインディング
nb: MX-Fluxbox Hurtigtaster
nl: MX-Fluxbox-toetsencombinaties
pl: Skróty klawiszowe MX-Fluxbox
pt_br: Atalhos de teclado para o Fluxbox do MX
ru_ru: Клавиатурные сочетания MX-Fluxbox
sl: MX-Fluxbox povezave tipk
sq: Përshoqërime Tastesh MX-Fluxbox
sv: MX-Fluxbox Tangentbindningar

source: MX-Tools
de: MX-Werkzeuge
es_es: MX Herramientas
fr: MX-Outils - MX-Tools
hu: MX eszközök
it: MX-Strumenti
ja: MX-ツール
nb: MX-verktøy
pl: MX-Narzędzia
pt_br: Ferramentas do MX
ru_ru: MX Инструменты
sl: MX-orodja
sv: MX-Verktyg

source: MX-comfort will be used as the starting style.
ca: S'usarà MX-comfort com a estil de base.
de: MX-comfort wird als Basis-Stil verwendet.
es_es: Se utilizará MX-comfort como estilo de partida.
fi: Lähtötyylinä käytetään MX-comfort:ia.
fr: MX-comfort sera utilisé comme style de départ.
hu: Az MX-comfort kerül felhasználásra indulási stílusként.
nl: MX-comfort wordt gebruikt als startstijl.
pl: Jako styl wyjściowy przyjmiemy styl MX-Comfort.
pt_br: O estilo inicial será o MX-comfort.
sq: Si stil parazgjedhje do të përdoret MX-comfort
sv: MX-comfort kommer att användas som startstil.

source: MXFB Style Editor
ca: Editor d'estil de MXFB
de: MXFB Stil-Editor
es_es: MXFB-Editor de estilos
fr: Éditeur de style MXFB
hu: MXFB stílusszerkesztő
nl: MXFB Stijl Editor
pl: MXFB Edytor stylów
pt_br: Editor de Estilos do MXFB
sq: Përpunues Stilesh MXFB
sv: MXFB Stilredigerare

source: MXFB Style Editor Help
ca: Ajuda de l'Editor d'Estil del MXFB
de: MXFB Stil-Editor Hilfe
es_es: Ayuda de MXFB-Editor de estilos
fi: MXFB Style Editor ohje
fr: Aide sur l’éditeur de style MXFB
hu: MXFB stílusszerkesztő súgó
nl: MXFB Stijl Editor Help
pl: MXFB Pomoc edytora stylów
pt_br: Ajuda do Editor de Estilos do MXFB
sq: Ndihmë Përpunuesi Stilesh MXFB
sv: MXFB Stilredigerare Hjälp
