Repository: MX-Linux/mxfb-accessories
Catalog: translations_script/po/mxfb-accessories_*.po
Languages: ca, de, es_es, fi, fr, gl_es, hu, it, ja, nb, nl, pl, pt_br, ru_ru, sl, sq, sv, tr

source: Hints --Click "Dismiss" to hide Help in the future! --Capture Help by clicking it after agreeing to proceed --More: search "Quickshot" in the MX Wiki
ca: Pistes -- Cliqueu "Descarta" per amagar l'Ajuda d'ara endavant! -- Obtingueu Ajuda clicant-hi a sobre després de donar la conformitat -- Més: cerqueu "Quickshot" al Wiki de MX
de: Hinweise --Klicke auf "Verwerfen", um die Hilfe für die Zukunft auszublenden! --Screenshot der Hilfe: Klick darauf nach dem Zustimmen zum Fortfahren. --Weiter: Suche nach "Quickshot" im MX-Wiki
es_es: Sugerencias --Pulse "Descartar" para ocultar la Ayuda en el futuro. --Acceda a la la Ayuda haciendo clic en ella después de aceptar seguir adelante --Más: busque "Quickshot" en la Wiki de MX
fi: Huomaa --Paina "Hylkää" piilottaa ohjeet tulevaisuudessa! --Kaappaa ohje painamalla sitä --Lisää: hae "Kuva" MX Wikistä
fr: Conseils --Cliquez sur « Ne plus afficher » pour masquer l’aide à l’avenir ! --Capturez l’aide en cliquant dessus après avoir accepté de continuer --En savoir plus : recherchez « Quickshot » dans MX Wiki
gl_es: Pistas --Fai clic en "Descartar" para ocultar a Axuda no futuro! --Captura a Axuda facendo clic nela despois de aceptar para continuar --Máis: busca "Quickshot" na MX Wiki
hu: Tippek --Kattintson az "Elrejtés" gombra, hogy a Súgó a továbbiakban ne jelenjen meg! --Súgót megjelenítheti a folytatáshoz való hozzájárulás után rákattintva --Bővebben: keressen rá a "Quickshot" kifejezésre az MX Wikiben
it: Suggerimenti --Clicca "Ignora" per nascondere la Guida in futuro! --Ottieni l' Aiuto facendo clic su di esso dopo aver accettato di procedere --Altro: cerca "Quickshot" nella Wiki di MX
ja: ヒント --今後ヘルプを非表示したい場合、「解除」をクリックしてください！ --先に進むに同意したあとで、クリックでヘルプをキャプチャします。 --さらに: MX Wiki の "Quickshot" で検索します
nb: Tips – Velg «Ikke vis igjen» for å skjule hjelpeteksten i framtida. – Vis hjelpetekst for skjermfangst ved å velge dette etter å ha godtatt å fortsette – For mer informasjon: Søk etter «Quickshot» i MX-wikien
nl: Tips --Klik op "Sluiten" om de Help in de toekomst te verbergen! --Vang Help vast door erop te klikken nadat u akkoord bent gegaan om door te gaan --Meer: zoek "Quickshot" in de MX Wiki
pl: Wskazówki --Kliknij „Odrzuć”, aby ukryć Pomoc w przyszłości! --Przechwyć pomoc, klikając ją po wyrażeniu zgody na kontynuowanie --Więcej: wyszukaj „Quickshot” w MX Wiki
pt_br: Dicas: --Clique na opção “Não Exibir Novamente” para não exibir a ajuda no futuro! --Clique na ajuda após você concordar em prosseguir --Obtenha mais informações pesquisando por “Quickshot” no Wiki do MX
ru_ru: Подсказки --Нажмите «Отклонить», чтобы скрыть Справку в будущем! --Справка по захвату по щелчку после согласия с продолжением --Больше: ищите в по запросу «Quickshot» в Вики MX
sl: Namigi --Če v prihodnje ne želite videti pomočii, kliknite "Opusti" --Zajemite pomoč, tako da kliknete na njo, potem ko se strinjate z nadaljevanjem --Več o tem: v MX Wiki poiščite "Quickshot"
sq: Ndihmëza --Klikoni mbi “Hidhe tej”, që të fshihet Ndihma në të ardhmen! --Merrni Ndihmë, duke klikuar mbi të, pasi të pajtoheni me ecjen më tej --Më tepër: kërkoni për “Quickshot” në MX Wiki
sv: Tips --Klicka på "Avfärda" för att gömma Hjälp i framtiden! --Fånga Hjälp genom att klicka på det efter att ha samtyckt till att gå vidare --Mer: sök "Quickshot" i MX Wiki
tr: İpuçları --Yardım’ı gizlemek için "Kapat"a tıklayın! --İlerlemeyi kabul ettikten sonra tıklayarak yardımı yakalayın --Daha fazla: MX Wiki’de "Quickshot" arayın

source: or
ca: o
de: oder
es_es: o
fi: tai
fr: ou
gl_es: ou
hu: vagy
it: o
nb: eller
nl: of
pl: lub
pt_br: ou
ru_ru: или
sl: ali
sq: ose
sv: eller

source: or (on keypad)
ca: o (al teclat numèric)
de: oder (Tastatur)
es_es: o (en teclado)
fi: tai (näppäimistöllä)
fr: ou (sur le pavé numérique)
gl_es: ou (no teclado)
hu: vagy (a billentyűzeten)
it: o (sulla tastiera)
ja: or（キーパッドで）
nb: eller (på talltastatur)
nl: of (op het toetsenbord)
pl: lub (na klawiaturze numerycznej)
pt_br: ou no teclado
ru_ru: или (на клавиатуре)
sl: ali (na številčnici)
sq: ose (te pjesa numerike e tastierës)
sv: eller (på knappsats)

source: 12h/24h
de: 12St/24St
hu: 12ó/24ó
ja: 12時間制/24時間制
nb: 12 t/24 t
pt_br: 12h ou 24h
ru_ru: 12ч/24ч
sl: 12 ur/24 ur

source: <b>Name for New Look</b>
ca: <b>Nom per al nou Aspecte</b>
de: <b>Name für das neue Design</b>
es_es: <b>Nombre para la nueva apariencia</b>
fi: <b>Uuden ilmeen nimi</b>
fr: <b>Nom de la nouvelle apparence</b>
gl_es: <b>Nome para Nova Apariencia</b>
hu: <b>Az új kinézet neve</b>
it: <b>Nome per il nuovo aspetto</b>
ja: <b>新しい外観の名前</b>
nb: <b>Det nye utseendets navn</b>
nl: <b>Naam voor nieuwe look</b>
pl: <b>Nazwa nowego wyglądu</b>
pt_br: <b>Nome para o Novo Estilo</b>
ru_ru: <b>Имя нового вид</b>
sl: <b>Ime novega videza</b>
sq: <b>Emër për Pamjen e Re</b>
sv: <b>Namn på Nytt Utseende</b>
tr: <b>Yeni Görünümün Adı</b>

source: <b>Name for new style</b>
ca: <b>Nom per al nou estil</b>
de: <b>Name für den neuen Stil</b>
es_es: <b>Nombre para el nuevo estilo</b>
fi: <b>Uuden tyylin nimi</b>
fr: <b>Nom du nouveau style</b>
gl_es: <b>Nome para novo estilo</b>
hu: <b>Az új stílus neve</b>
it: <b>Nome per il nuovo stile</b>
ja: <b>新しいスタイルの名前</b>
nb: <b>Den nye stilens navn</b>
nl: <b>Naam voor nieuwe stijl</b>
pl: Nazwa stylu
pt_br: <b>Nome do novo estilo</b>
ru_ru: <b>Имя нового стиля</b>
sl: <b>Ime novega sloga</b>
sq: <b>Emër për stilin e ri</b>
sv: <b>Namn på ny stil</b>
tr: <b>Yeni stilin adı</b>

source: <u>Arrow keys</u> Alt + Arrow: half Alt + LogoKey + Arrow: quarter\n
ca: <u>Tecles de cursor</u> Alt + Fletxa: meitat Alt + TeclaLogo + Fletxa: quart\n
de: <u>Pfeil-Tasten</u> Alt + Pfeil: Hälfte Alt + Logo-Taste + Pfeil: Viertel\n
es_es: <u>Teclas de flecha</u> Alt + Flecha: mitad Alt + LogoKey + Flecha: cuarto\n
fi: <u>Nuolinäppäimet</u> Alt + nuoli: puoliksi Alt + Super + nuoli: neljäsosa\n
fr: <u>Touches directionnelles</u> Alt + Flèche : un demi Alt + Touche Logo + Flèche : un quart\n
gl_es: <u>Frechas</u> Alt + Frecha: medio Alt + LogoKey + Frecha: cuarto\n
hu: <u>Nyíl billentyűk</u> Alt + Nyíl: fél Alt + Logo + Nyíl: negyed\n
it: Tasti freccia Alt + Freccia: metà Alt + Tasto logo + Freccia: un quarto
ja: <u>矢印キー</u> Alt + Arrow: half Alt + LogoKey + Arrow: quarter\n
nb: <u>Piltaster</u> Alt + pil: halv Alt + Win + pil: kvart\n
nl: <u>Pijltjestoetsen</u> Alt + Arrow: half Alt + LogoKey + Arrow: kwart\n
pl: <u>Klawisze strzałek</u> Alt + Strzałka: połowa Alt + LogoKey + Strzałka: jedna czwarta\n
pt_br: <u>Teclas Direcionais</u> Alt junto com a Seta: metade Alt junto com a Tecla do Logotipo e junto com a Seta: um quarto\n
ru_ru: <u>Клавиши стрелок</u> Alt + Стрелка: половина Alt + LogoKey + Стрелка: четверть\n
sl: <u>Smerne tipke</u> Alt + smerna tipka: polovici Alt + logo tipka + smerna tipka: četrine\n
sq: <u>Tastet shigjetë</u> Alt + Shigjetë: gjysmë Alt + TastStemë + Shigjetë: çerek\n
sv: <u>Piltangenter</u> Alt + Pil: halv Alt + LogoTangent + Pil: kvarts\n
tr: <u>Ok tuşları</u> Alt +Ok: yarım Alt + Logo tuşu + Ok: çeyrek\n

source: <u>Keypad</u> Alt + 2,4,6,8: half Alt + 1,3,7,9: quarter Alt + 5: center Alt + 0: toggle maximize
ca: <u>Teclat numèric</u> Alt + 2,4,6,8: meitat Alt + 1,3,7,9: quart Alt + 5: centre Alt + 0: commuta maximitza
de: <u>Tastenfeld</u> Alt + 2,4,6,8: Hälfte Alt + 1,3,7,9: Viertel Alt + 5: Mitte Alt + 0: Umschalten maximiert
es_es: <u>Teclado</u> Alt + 2,4,6,8: mitad Alt + 1,3,7,9: cuarto Alt + 5: centro Alt + 0: alternar maximizar
fi: <u>Näppäimistö</u> Alt + 2,4,6,8: puoliksi Alt + 1,3,7,9: neljäsosa Alt + 5: keskellä Alt + 0: vaihda maksimiin
fr: <u>Pavé numérique</u> Alt + 2, 4, 6, 8 : un demi Alt + 1, 3, 7, 9 : un quart Alt + 5 : centre Alt + 0 : maximiser marche/arrêt
gl_es: <u>Teclado</u> Alt + 2,4,6,8: medio Alt + 1,3,7,9: cuarto Alt + 5: centro Alt + 0: axustar maximizar
hu: <u>Numerikus bill.</u> Alt + 2,4,6,8: fél Alt + 1,3,7,9: negyed Alt + 5: közép Alt + 0: maximalizálás
it: Tastierino numerico Alt + 2,4,6,8: metà Alt + 1,3,7,9: un quarto Alt + 5: centra Alt + 0: attiva l'ingrandimento
ja: <u>キーボード</u> Alt + 2,4,6,8: half Alt + 1,3,7,9: quarter Alt + 5: center Alt + 0: toggle maximize
nb: <u>Talltastaturet</u> Alt + 2, 4, 6, 8: halv Alt + 1, 3, 7, 9: kvart Alt + 5: senter Alt + 0: veksle maksimering
nl: <u>Keypad</u> Alt + 2,4,6,8: half Alt + 1,3,7,9: kwart Alt + 5: centreer Alt + 0: toggle maximaliseer
pl: <u>Klawiatura</u> Alt + 2,4,6,8: połowa Alt + 1,3,7,9: jedna czwarta Alt + 5: środek Alt + 0: maksymalizuj
pt_br: <u>Teclado Numérico</u> Alt junto com 2 ou 4 ou 6 ou 8: metade Alt junto com 1 ou 3 ou 7 ou 9: um quarto Alt junto com 5: centro Alt junto com 0: alternar para maximizar
ru_ru: <u>Клавиатура</u> Alt + 2,4,6,8: половина Alt + 1,3,7,9: четверть Alt + 5: по центру Alt + 0: переключить разворачивание
sl: <u>Številčnica</u> Alt + 2,4,6,8: polovici Alt + 1,3,7,9: četrtine Alt + 5: center Alt + 0: preklopi povečanje
sq: <u>Pjesa numerike</u> Alt + 2,4,6,8: gjysmë Alt + 1,3,7,9: çerek Alt + 5: në qendër Alt + 0: maksimizoje/çmaksimizoje
sv: <u>Knappsats</u> Alt + 2,4,6,8: halv Alt + 1,3,7,9: kvarts Alt + 5: centrera Alt + 0: växla maximering
tr: <u>Sayı tuşları</u> Alt + 2,4,6,8: yarım Alt + 1,3,7,9: çeyrek Alt + 5: ortalı Alt + 0: ekranı kaplayacak şekilde değiştir

source: <u>Number keys</u> Control + 1-4: half Control + 5-8: quarter Control + 9: third Control + 0: toggle maximize
ca: <u>Teclat numèric</u> Control + 1-4: meitat Control + 5-8: quart Control + 9: terç Control + 0: commuta maximitzar
de: <u>Zifferntasten</u> Strg + 1-4: Hälfte Strg + 5-8: Viertel Strg + 9: Drittel Strg + 0: Umschalten maximiert
es_es: <u>Teclas numéricas</u> Control + 1-4: mitad Control + 5-8: cuarto Control + 9: tercio Control + 0: alternar maximizar
fi: <u>Numeronäppäimet</u> Control + 1-4: puoliksi Control + 5-8: neljäsosa Control + 9: kolmasosa Control + 0: vaihda maksimiin
fr: <u>Touches numériques</u> Ctrl + 1 - 4 : un demi Ctrl + 5 - 8 : un quart Ctrl + 9 : un tiers Ctrl + 0 : maximiser marche/arrêt
gl_es: <u>Teclas numéricas</u> Control + 1-4: medio Control + 5-8: cuarto Control + 9: terceiro Control + 0: alternar maximizar
hu: <u>Szám billentyűk</u> Control + 1-4: fél Control + 5-8: negyed Control + 9: harmad Control + 0: maximalizálás
it: Tasti numerici Control + 1-4: metà Control + 5-8: un quarto Control + 9: un terzo Control + 0: attiva l'ingrandimento
ja: <u>N数字キー</u> Control + 1-4: half Control + 5-8: quarter Control + 9: third Control + 0: toggle maximize
nb: <u>Vanlige talltaster</u> Ctrl + 1-4: halv Ctrl + 5-8:kvart Ctrl + 9: tredel Ctrl + 0: veksle maksimering
nl: <u>Nummertoetsen</u> Control + 1-4: half Control + 5-8: kwart Control + 9: een derde Control + 0: maximaliseren wisselen
pl: <u>Klawisze numeryczne</u> Control + 1-4: połowa Control + 5-8: jedna czwarta Control + 9: jedna trzecia Control + 0: maksymalizuj
pt_br: <u>Teclas Numéricas</u> Ctrl junto com 1 ou 4: metade Ctrl junto com 5 ou 8: um quarto Ctrl junto com 9: um terço Ctrl junto com 0: alternar para maximizar
ru_ru: <u>Цифровые клавиши</u> Control + 1-4: половина Control + 5-8: четверть Control + 9: треть Control + 0: переключить разворачивание
sl: <u>Številčnica</u> Ctrl + 1-4: polovici Ctrl + 5-8: četrtine Ctrl + 9: tretjine Ctrl + 0: preklopi povečanje
sq: <u>Taste numra</u> Ctrl + 1-4: gjysmë Ctrl + 5-8: çerek Ctrl + 9: një e treta Ctrl + 0: maksimizoje/çmaksimizoje
sv: <u>Siffertangenter</u> Control + 1-4: halv Control + 5-8: kvarts Control + 9: tredjedel Control + 0: växla maximering
tr: <u>Sayı tuşları</u> Kontrol + 1-4: yarım Kontrol + 5-8: çeyrek Kontrol + 9: üçte bir Kontrol +0: en büyük düğmesi

source: A Look with this name already exists.\n\nDo you want to overwrite $NEWNAME or save as a new name?\n
ca: Ja hi ha un Aspecte amb aquest nom.\n\nVoleu sobrescriure $NEWNAME o desar amb un nom nou?\n
de: Ein Design mit diesem Namen existiert bereits.\n\nMöchten Sie $NEWNAME überschreiben oder unter einem neuen Namen speichern?\n
es_es: Ya existe una apariencia con este nombre.\n\n¿Quiere sobrescribirla $NEWNAME o guardarla con un nuevo nombre?\n
fi: Saman niminen ulkoasu on olemassa.\n\nHaluatko korvata $NEWNAME vai tallettaa uudella nimellä?\n
fr: Il existe déjà une apparence avec ce nom.\n\nVoulez-vous écraser $NEWNAME ou l’enregistrer sous un nouveau nom ?\n
gl_es: Unha aparencia con este nome xa existe.\n\nQueres sobrescribir $NEWNAME ou gardar como un novo nome?\n
hu: Már létezik kinézet ezen a néven.\n\nFelülírja ($NEWNAME) vagy új néven menti?\n
it: Un aspetto con questo nome esiste già.\n\nVuoi sovrascrivere $NEWNAME o salvare come nuovo nome?\n
ja: この名前の外観はすでに存在します。\n\n$NEWNAME を上書きしますか、それとも別の名前で保存しますか？\n
nb: Det finnes allerede en utseende som heter dette.\n\nVil du overskrive $NEWNAME eller lagre den med et nytt navn?\n
nl: Er bestaat al een Look met deze naam.\n\nWilt u $NEWNAME overschrijven of opslaan onder een nieuwe naam?\n
pl: Wygląd o tej nazwie już istnieje.\n\nCzy chcesz zastąpić $NEWNAME czy zachować wygląd pod inną nazwą?\n
pt_br: Já existe um estilo com este nome.\n\nVocê quer substituir o nome do estilo $NEWNAME ou salvar como um novo nome?\n
ru_ru: Вид с таким именем уже существует. \n\nХотите перезаписать $NEWNAME или сохранить под другим именем?\n
sl: Videz s tem imenom že obstaja. \n\nŽelite prepisati $NEWNAME ali ga shraniti pod drugim imenom?\n
sq: Ka tashmë një Pamje me këtë emër.\n\nDoni të mbishkruhet $NEWNAME, apo të ruhet nën një emër të ri?\n
sv: Ett Utseende med detta namn finns redan.\n\nVill du skriva över $NEWNAME eller spara som ett nytt namn?\n
tr: Bu ada sahip bir görünüm mevcut.\n\n$NEWNAME’in üzerine yazmak mı yoksa yeni bir ad olarak kaydetmek mi istiyorsunuz?\n

source: A backup copy of these files will be made in
ca: Es farà una còpia de seguretat d'aquests fitxers a
de: Eine Sicherungskopie dieser Dateien wird hier erstellt:
es_es: Se realizará una copia de seguridad de estos archivos en
fi: Näistä tiedostoista tehdään varmuuskopio
nl: Er wordt een reservekopie van deze bestanden gemaakt in
pl: Kopia zapasowa tych plików zostanie wykonana w
sq: Një kopje kopjeruajtje e këtyre kartelave do të krijohet te

source: A selection window for each currently configured workspace will be displayed.
ca: Es mostrarà una finestra de selecció per cada espai de treball configurat actualment.
de: Für jeden aktuell konfigurierten Arbeitsbereich wird ein Auswahlfenster angezeigt.
es_es: Se mostrará una ventana de selección para cada espacio de trabajo configurado actualmente.
fi: Näyttöön tulee valintaikkuna jokaiselle tällä hetkellä määritetylle työtilalle.
fr: Une fenêtre de sélection pour chaque espace de travail actuellement configuré sera affichée.
gl_es: Unha xanela de selección para cada espazo de traballo configurado actualmente será mostrada.
hu: Minden jelenleg beállított munkaterülethez megjelenik egy kiválasztási ablak.
it: Verrà visualizzata una finestra di selezione per ogni spazio di lavoro attualmente configurato.
ja: 現在設定されている各ワークスペースの選択ウィンドウを表示します。
nb: Vil vise utvalgsvindu for hvert arbeidsområde som er satt opp.
nl: Er wordt een selectievenster weergegeven voor elke momenteel geconfigureerde werkruimte.
pl: Wyświetli się okno wyboru dla każdego aktualnie skonfigurowanego obszaru roboczego.
pt_br: Uma janela de seleção para cada área de trabalho foi configurada recentemente e será exibida.
ru_ru: Окно выбора будет отображаться для каждого текущего настроенного рабочего пространства.
sq: Do të shfaqet një dritare përzgjedhjeje për çdo hapësirë pune aktualisht të formësuar.
sv: Ett valfönster kommer att visas för varje nu inställd arbetsyta.

source: A tool to fix the default user configuration in MX-Fluxbox 25.
ca: Eina per esmenar la configuració d'usuari per omissió a MX-Fluxbox 25,
de: Ein Werkzeug zum Korrigieren der Standardbenutzerkonfiguration in MX-Fluxbox 25.
es_es: Una herramienta para corregir la configuración por defecto del usuario en MX-Fluxbox 25.
fi: Työkalu MX-Fluxbox 25 oletuskäyttäjän määritysten korjaamiseen.
nl: Een hulpmiddel om de standaardgebruikersconfiguratie in MX-Fluxbox 25 te herstellen.
pl: Narzędzie do naprawy domyślnej konfiguracji użytkownika w MX-Fluxbox 25.
sq: Një mjet për ndreqje të formësimit parazgjedhje për përdoruesin në MX-Fluxbox 25.

source: About
ca: Quant a
de: Über
es_es: Acerca de
fi: Tietoja
hu: Névjegy
it: Info
nl: Over
pl: O programie
sq: Mbi

source: About MXFB-Look
ca: Quant a MXFB-Look
de: Über MXFB-Look
es_es: Acerca de MXFB-Apariencia
fi: Tietoja MXFB-Look
fr: À propos de MXFB-Apparence - MXFB-Look
hu: MXFB-kinézet névjegye
nl: Over MXFB-Look
pl: O MXFB-Look
pt_br: Sobre o MXFB-Look
ru_ru: О программе MXFB-Look
sq: Mbi MXFB-Look
sv: Om MXFB-Look

source: Active Window
ca: Finestra activa
de: Aktives Fenster
es_es: Ventana activa
fi: Aktiivinen ikkuna
fr: Fenêtre active
hu: Aktív ablak
nl: Actief Venster
pl: Aktywne okno
pt_br: Janela Ativa
ru_ru: Активное окно
sq: Dritare Aktive
sv: Aktivt Fönster

source: All Applications
ca: Totes les aplicacions
de: Alle Anwendungen
es_es: Todas las aplicaciones
fi: Kaikki sovellukset
fr: Toutes les applications
gl_es: Todas as aplicacións
hu: Összes alkalmazás
it: Tutte le Applicazioni
ja: すべてのアプリケーション
nb: Alle programmer
nl: Alle toepassingen
pl: Wszystkie programy
pt_br: Todos os Programas
ru_ru: Все приложения
sl: Vsi programi
sq: Krejt Aplikacionet
sv: Alla program
tr: Tüm Uygulamalar

source: All Apps
ca: Totes les aplicacions
de: Alle Anwendungen
es_es: Todas las aplicaciones
fi: Kaikki sovelmat
fr: Toutes les applications
gl_es: Todas as aplicacións
hu: Minden alkalmazás
it: Tutte le app
ja: すべてアプリ
nb: Alle programmer
nl: Alle Apps
pl: Wszystkie aplikacje
pt_br: Todos os Programas
ru_ru: Все приложения
sl: Vsi programi
sq: Krejt Aplikacionet
sv: Alla Appar

source: All done!
ca: Ja està fet!
de: Fertig!
es_es: ¡Todo listo!
fi: Kaikki valmista!
fr: Terminé !
gl_es: Todo feito!
hu: Minden kész!
it: Tutto fatto!
ja: 全て完了しました！
nb: Fullført.
nl: Helemaal klaar!
pl: Wszystko gotowe!
pt_br: Tudo pronto!
ru_ru: Готово!
sq: U bë gjithçka!
sv: Allt klart!

source: All done!\n\nLook has been saved as <b>$NEWNAME</b>
ca: Acabat!\n\nL'aspecte s'ha desat com a <b>$NEWNAME</b>
de: Alles erledigt!\n\nDesign wurde als <b>$NEWNAME</b> gespeichert
es_es: ¡Todo listo!\n\nLa apariencia se ha guardado como <b>$NEWNAME</b>
fi: Valmista!!\n\nulkoasu on tallennettu nimellä <b>$NEWNAME</b>
fr: Terminé !\n\nL’apparence a été sauvée sous <b>$NEWNAME</b>
gl_es: Todo feito!\n\n Apariencia gardada como <b>$NEWNAME</b>
hu: Kész!\n\nA kinézet mentésre került mint <b>$NEWNAME</b>
it: Tutto fatto!\n\nL'aspetto è stato salvato come <b>$NUOVONOME</b>
ja: 完了です!\n\n外観は <b>$NEWNAME</b> として保存しました。
nb: Ferdig!\n\nUtseendet er lagret som <b>$NEWNAME</b>
nl: Klaar!\n\nLook is opgeslagen als <b>$NEWNAME1</b>
pl: To wszystko!\n\nWygląd został zachowany jako <b>$NEWNAME</b>
pt_br: Foi realizado com sucesso!\n\nO estilo foi salvo com o nome <b>$NEWNAME</b>
ru_ru: Готово!\n\nВид был сохранён в <b>$NEWNAME</b>
sl: Opravljeno!\n\nVidez je bil shranjen kot <b>$NEWNAME</b>
sq: Kaq qe!\n\nPamja është ruajtur si <b>$NEWNAME</b>
sv: Allt klart!\n\nUtseende har sparats som <b>$NEWNAME</b>
tr: Her şey tamam!\n\nGörünüş <b>$NEWNAME</b>olarak kaydedildi.

source: Alt Right click
ca: Alt Clic Dret
de: Alt Rechtsklick
es_es: Alt Clic derecho
fi: Alt + hiiren oikea
fr: Alt Clic droit
gl_es: Alt clic dereito
hu: Alt jobb kattintás
it: Alt clic destro
ja: Alt 右クリック
nb: Alt høyreklikk
nl: Alt Rechtsklik
pl: Alt Prawy przycisk myszy
pt_br: Alt junto com o clique do botão direito
ru_ru: Alt + Правый щелчок
sl: Alt in desni klik
sq: Alt Klikim me të djathtin
sv: Alt Höger-klick

source: Antialising
de: Kantenglättung
es_es: Anti-solapamiento
fi: Pehmennys
fr: Anticrénelage
hu: Élsimítás
it: Anti aliasing
ja: Antialiasing
nb: Kantutjevning
pl: Antyaliasing
pt_br: Suavizar
ru_ru: Сглаживание
sl: Glajenje robov
sv: Kantutjämning

source: Any background changes using Nitrogen will not be permanent until separate backgrounds are disabled.
ca: Els canvis de fons de pantalla usant Nitrogen no seran permanents fins que es desactivin els altres fons de pantalla.
de: Separate Hintergründe müssen wieder deaktiviert werden, um Änderungen mit Nitrogen dauerhaft anzuwenden.
es_es: Cualquier cambio de fondo realizado con Nitrogen no será permanente hasta que se desactiven los fondos separados.
fi: Mikään Nitrogen taustamuutos ei ole pysyviä, ennen kuin erilliset taustat poistetaan käytöstä.
fr: Toute modification d’arrière-plan utilisant Nitrogen ne sera pas permanente tant que des arrière-plans distincts ne seront pas désactivés.
gl_es: Calquera cambio de fondo realizado usando Nitrogen non será permanente ata que se desactiven os fondos separados.
hu: A Nitrogen segítségével beállított háttérképek nem lesznek véglegesek, amíg a munkaterületenkénti különböző háttérképek mód aktív.
it: Qualsiasi modifica allo sfondo utilizzando Nitrogen non sarà permanente finché gli sfondi separati sono disabilitati.
ja: Nitrogen を使用した背景の変更は、個別の背景を無効にするまで永続的ではありません。
nb: Hvis Nitrogen brukes til å endre bakgrunn, så vil ikke endringen bli varig før separate bakgrunner slås av.
nl: Achtergrondwijzigingen met behulp van Nitrogen zijn pas definitief wanneer afzonderlijke achtergronden zijn uitgeschakeld.
pl: Wszelkie zmiany tła przy użyciu Nitrogenu nie będą trwałe, dopóki oddzielne tła nie zostaną wyłączone.
pt_br: Quaisquer alterações na imagem de fundo ou papel de parede utilizando o Nitrogen não serão preservadas até que a opção da imagem de fundo separada seja desativada.
ru_ru: Любые изменения фона с использованием Nitrogen не будут постоянными, пока не будет отключена отдельная настройка фонов.
sq: Çfarëdo ndryshimesh duke përdorur Nitrogen-in s’do të jenë të përhershme, para se të jenë çaktivizuar sfondet më vete.
sv: Bakgrundsbyten gjorda med Nitrogen kommer inte bli permanenta förrän separata bakgrunder stängts av.

source: Apply
ca: Aplica
de: Anwenden
es_es: Aplicar
fi: Hyväksy
fr: Appliquer
gl_es: Aplicar
hu: Alkalmazás
it: Applica
ja: 適用
nb: Bruk
nl: Toepassen
pl: Zastosuj
pt_br: Aplicar
ru_ru: Применить
sl: Uveljavi
sq: Zbatoje
sv: Använd
tr: Uygula

source: Apply Selected Fixes
ca: Aplica les esmenes seleccionades
de: Ausgewählte Korrekturen anwenden
es_es: Aplicar los cambios seleccionados
fi: Käytä valittuja korjauksia
nl: Geselecteerde Oplossingen Toepassen
pl: Zastosuj wybrane poprawki
sq: Apliko Ndreqjet e Përzgjedhura

source: CONFIGURE TOP
ca: CONFIGURA LA PART SUPERIOR
de: TITELLEISTE KONFIGURIEREN
es_es: CONFIGURAR BARRA DE TÍTULO
fi: MÄÄRITÄ YLÖS
fr: CONFIGURER LE HAUT
gl_es: CONFIGURAR TOP
hu: CÍMSOR KONFIGURÁLÁSA
it: CONFIGURA SUPERIORE
nb: OPPSETT AV TOP
nl: CONFIGUREREN TOP
pl: SKONFIGURUJ PASEK TYTUŁU
pt_br: CONFIGURAR A PARTE SUPERIOR
ru_ru: НАСТРОИТЬ ВЕРХ
sl: NASTAVI VRH
sq: FORMËSONI KRYET
sv: KONFIGURERA TOP
tr: ÜSTÜ YAPILANDIR

source: Cancel
ca: Cancel·la
de: Verlassen
es_es: Cancelar
fi: Peru
fr: Annuler
gl_es: Cancelar
hu: Kilépés
it: Annulla
ja: 中止
nb: Avbryt
nl: Ongedaan maken
pl: Anuluj
pt_br: Fechar
ru_ru: Отмена
sq: Anuloje
sv: Avbryt

source: Cancelled!
ca: Cancel·lat!
de: Abgebrochen!
es_es: ¡Cancelado!
fi: Peruutettu!
fr: Annulée !
gl_es: Cancelado!
hu: Elvetve!
it: Cancellato!
ja: キャンセルしました！
nb: Avbrutt!
nl: Geannuleerd!
pl: Anulowane!
pt_br: A ação foi cancelada!
ru_ru: Отменено!
sl: Prekinjeno!
sq: U anulua!
sv: Avbruten!
tr: İptal edildi!
